S સ્ત્રીઓની સમાન હક્કની ચર્ચા જ્યારે જ્યારે થાય છે ત્યારે ત્યારે મને મારા એક મિત્ર યાદ આવે છે .
A 0 1|||R:NOUN:INFL|||સ્ત્રીઓના|||REQUIRED|||-NONE-|||0

S તેમને નામ જયંતકુમાર .
A 0 1|||R:PRON:INFL|||તેમનું|||REQUIRED|||-NONE-|||0

S નિયમિતપણૂં તેમના દરેક કાર્યમાં દેખાઈ આવતી હતુ .
A 0 1|||R:SPELL:MATRA|||નિયમિતપણું|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||આવતું|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:ANUSVARA|||હતું|||REQUIRED|||-NONE-|||0

S આજ્ઞાપાલનનો તેઓ ભારે આગ્રહ રાખતા :
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S અને પોલીસ ખાતામાં તેઓ ઊંચી અમલદારી કરતા હોવાથી આજ્ઞા , નિયમિતપણું , બંદોબસ્ત , ચોખ્ખાઈ અને દેખાવ કડક એ તેમના નિત્યનાં સાથી બની ગયાં હતાં .
A 16 18|||R:WO|||કડક દેખાવ|||REQUIRED|||-NONE-|||0

S તેમનું હૃદય સોને મઢેલું , વિશુદ્ધ લાગણીભર્યું અને મુલાયમ હશે .
A 9 10|||R:MORPH|||હતું|||REQUIRED|||-NONE-|||0

S પરંતુ પ્રથમ છાપમાં તો તેઓ કડક લાગતા હતા , સાચી અને સીધી વાત કહેવાનો ટેવાયેલા હોવાથી તેઓ સહજ ભયપ્રદ પણ લાગતા હતા .
A 9 11|||R:WO|||અને સાચી|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||કહેવાને|||REQUIRED|||-NONE-|||0

S નોકરો તૈમનાથી થરથરતા , પાડોશીઓ તેમની સાથે છૂટ લેતાં અચકાતા , અને ગુનેગારો તેમનાથી છુપાયેલા જ રહેતા .
A 1 2|||R:SPELL:MATRA|||તેમનાથી|||REQUIRED|||-NONE-|||0

S તેમણે મકાન એક બાંધવાનાં નક્કી કર્યું .
A 1 3|||R:WO|||એક મકાન|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||બાંધવાનું|||REQUIRED|||-NONE-|||0

S તેનો વિચાર આવતા બરોબર તેમણે કેટલો ખર્ચ કરવો તે પણ નક્કી કરી નાખ્યું .
A 2 3|||R:SPELL:ANUSVARA|||આવતાં|||REQUIRED|||-NONE-|||0

S ઘરની નકશો અને યોજના પણ તેમણે અત્યંત કાળજીપૂર્વક નક્કી કરી દીધાં .
A 0 1|||R:NOUN:INFL|||ઘરનો|||REQUIRED|||-NONE-|||0

S બારીબારણા ક્યાં , કેવાં , કેવડાં મૂકવાં ; કેટલા ઓરડા , કેટલા માપની રાખવા ; પ્રત્યેક ઓરડામાં વધારેમાં વધારે સગવડ કે રીતે થાય ; એ બધું જ તેમણે નક્કી કર્યું .
A 12 13|||R:NOUN:INFL|||માપના|||REQUIRED|||-NONE-|||0

S વ્યવસ્થાનો આગ્રહવાળા જયંતકુમારે મિત્રો ને સગાસંબંધીઓને અને પોતાની પત્નીને એ નકશા બતાવી તેમની પસંદગી મેળવી અને ભારેમાં ભારે ચોકસાઈ કરી લીધી .
A 0 1|||R:NOUN:INFL|||વ્યવસ્થાના|||REQUIRED|||-NONE-|||0

S હું પછીથી કાંઈ કરવુ જ નહિ દઉં .
A 3 4|||U:AUX||||||REQUIRED|||-NONE-|||0
A 5 5|||M:AUX|||કરવા|||REQUIRED|||-NONE-|||0

S તેમને પત્ની જ્યોત્સનાગૌરીએ કશો જવાબ આપ્યો નહિ ; માત્ર એક સ્મિતથી તેમણે પોતાના પતિને સંમતિ આપી .
A 0 1|||R:PRON|||તેમનાં|||REQUIRED|||-NONE-|||0

S જ્યોત્સનાગૌરી તેમનું નામ પ્રમાણે ચમકતું સૌન્દર્ય અને ચમકતી બુદ્ધિ ધરાવતાં હશે .
A 1 2|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||હતાં|||REQUIRED|||-NONE-|||0

S તેમણે હસીને કહ્યું : ‘ મારા ઝઘડો ઘરમાં હોઈ શકે નહિ . ’
A 4 6|||R:ORTH|||‘મારા|||REQUIRED|||-NONE-|||0
A 6 8|||R:WO|||ઘરમાં ઝઘડો|||REQUIRED|||-NONE-|||0

S ઝઘડો નહિ તો બીજૂં શું ?
A 3 4|||R:SPELL:MATRA|||બીજું|||REQUIRED|||-NONE-|||0

S હવે તમે ફૈરફાર કરવુ માગો એ કેમ બને ? ’ જયંતકુમારે કહ્યું .
A 2 3|||R:SPELL:MATRA|||ફેરફાર|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S હાં , હાં ; જો હવે હું તનુ સમજાવું .
A 7 8|||R:PRON|||તને|||REQUIRED|||-NONE-|||0

S બારી આ બિલકુલ સીધી રાખી હતી .
A 0 2|||R:WO|||આ બારી|||REQUIRED|||-NONE-|||0

S આપણું કર્તવ્ય માત્ર તેનાં સાધનરૂપે પ્રવૃત્તિ કરવાનું છીએ .
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તેને જે સિદ્ધિ ઇષ્ટ તેનો છે માર્ગ આપણે ત્યાગ કરીએ ત્યાં આપણી જવાબદારી ઉત્પન્ન થાય છે , પણ સિદ્ધિ તો તેની જ છે .
A 4 6|||R:WO|||છે તેનો|||REQUIRED|||-NONE-|||0

S પ્રભુની ઈચ્છા વિના મને મળવાની રાજ્ય નથી .
A 4 5|||U:AUX||||||REQUIRED|||-NONE-|||0
A 6 6|||M:AUX|||મળવાનું|||REQUIRED|||-NONE-|||0

S એક સંધ્યાકાળે હું તેમનું નવા ઘરમાં જવું માટે નીકળ્યો "
A 3 4|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||જવા|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ઘર પાસે આવ્યો ત્યારે સંધ્યાકાળનું અંધારું ઘરની થોડા ભાગનો અસ્પષ્ટ બનાવતું છીએ .
A 6 7|||R:NOUN:INFL|||ઘરના|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||ભાગને|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S એ અસ્પષ્ટ ભાગમાંથી એક ઝરૂખો આગળ આવેલો નીકળી મેં જૌયો .
A 6 8|||R:WO|||નીકળી આવેલો|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||જોયો|||REQUIRED|||-NONE-|||0

S ઘરનો અંદરનું ભાગમાં પૈસવા કરતાં હું પહેલો બહાર પાડતા ઝરૂખા તરફ વળ્યો .
A 0 1|||R:NOUN:INFL|||ઘરના|||REQUIRED|||-NONE-|||0
A 1 2|||R:ADJ:INFL|||અંદરના|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||પેસવા|||REQUIRED|||-NONE-|||0

S આવી સ્થિતિમાં આપણી આંખ ચોર બની જાય હતાં .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S બીજે બધે દીવા થવા લાગયા , માત્ર ઝરૂખામાં અંધકાર રહ્યો .
A 4 5|||R:SPELL|||લાગ્યા|||REQUIRED|||-NONE-|||0

S મનુ એમાં ખૂબ અનુકૂળતા દેખાઈ .
A 0 1|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S તૈ સ્ત્રીમાં ભારે નિસાસો નાખ્યો .
A 0 1|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0
A 1 2|||R:NOUN:INFL|||સ્ત્રીએ|||REQUIRED|||-NONE-|||0

S તેની આંખમાંથી આંસુની સૈર ઊતરી રહી .
A 3 4|||R:SPELL:MATRA|||સેર|||REQUIRED|||-NONE-|||0

S મને તેનું પ્રત્યે ખૂબ અનુકંપા ઊપજી '
A 1 2|||R:PRON:INFL|||તેના|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S નિરાધાર એકલવાઈ બાઈનૈ આ પ્રમાણે પજવી રહેલાં પડોશી માટે મને ખૂબ તિરસ્કાર આવ્યો .
A 2 3|||R:SPELL:MATRA|||બાઈને|||REQUIRED|||-NONE-|||0

S એને ગળે કોડીઓની માળા બાંધેલી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ડાંગ પર મોઢું ટેકવીને ઊભો રહે હતો .
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S હવે જુઓ , એ કાગળમાં સત્ત્વ કાંઈ છે :
A 5 7|||R:WO|||કાંઈ સત્ત્વ|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S ત્યાંથી વખતોવખત અહીં આવી શકાશે ,
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S વીણાવતી : આંગણામાં મૃત્યુની જઈને પાછી આવી તે એની એ ક્યાંથિ રહું ?
A 2 2|||M:NOUN|||મૃત્યુના|||REQUIRED|||-NONE-|||0
A 3 4|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||ક્યાંથી|||REQUIRED|||-NONE-|||0

S લેખા : એ પુરુષનું તમને કાંઈ સ્મરણ રહ્યું છીએ ?
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S લેખા : તમારા આવું વચનથી હું ગભરાઉં છું .
A 3 4|||R:ADJ:INFL|||આવા|||REQUIRED|||-NONE-|||0

S જે શબ્દ તમારી આગળ મેં કદી વાપર્યો નથી તેનું હવે ઉચ્ચાર કરીને પૂછું છું કે તમારા હૃદયમાં પ્રેમનો ઉદ્ભવ થયો છે ?
A 8 9|||R:OTHER|||તેનો|||REQUIRED|||-NONE-|||0

S તમારા પુત્ર કરતા તો તે ગાદી માટે લાખ ગણો વધારે લાયક છે .
A 2 3|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0

S પુરોહિત : આપ અશાઃત થાઓ એવી સ્વાર્થની વાત હું કહેવાનો નથી .
A 3 4|||R:SPELL:ANUSVARA|||અશાંત|||REQUIRED|||-NONE-|||0

S ભલે : તમને એમ ઠીક લાગે છે તો પછી એમનું ન્યાય કરજો .
A 1 2|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||એમનો|||REQUIRED|||-NONE-|||0

S આ તો મને ઠીક લાગ્યાં તે મેં સૂચવ્યું .
A 4 5|||R:MORPH|||લાગ્યું|||REQUIRED|||-NONE-|||0

S મોતીલાલ બોલ્યો : ' એ તો ખબર અનુભવે પડશે . '
A 6 8|||R:WO|||અનુભવે ખબર|||REQUIRED|||-NONE-|||0

S હૂં રાજકોટ પહોંચ્યો , વધારે વિગતો મેળવી , સરકારની સાથે પત્રવ્યવહાર શરૂ કર્યો .
A 0 1|||R:SPELL:MATRA|||હું|||REQUIRED|||-NONE-|||0

S એ ભાષણ સરકારી દફતરે તેની વફાદાર છૂપી પોલીસે પહોંચાડ્યું , પહોંચાડનારે સરકારની સેવા કરી ને કૌમની પણ અજાણતાં સેવા કરી .
A 15 16|||R:SPELL:MATRA|||કોમની|||REQUIRED|||-NONE-|||0

S બીજાઓએ પ્રયાસ કરેલો હું જાણું છું , પણ સત્યાગ્રહ આમાંથી થશે સંભવ એવો હતો તેથી જકાત રદ થઈ એવો મારો દૃઢ અભિપ્રાય છે .
A 8 10|||R:WO|||આમાંથી સત્યાગ્રહ|||REQUIRED|||-NONE-|||0
A 11 13|||R:WO|||એવો સંભવ|||REQUIRED|||-NONE-|||0

S ત્રીજી લડત ચંપારણની . તેનું વીગતવાર ઇતિહાસ રાજેન્દ્રબાબુએ લખ્યો છે . આમાં સત્યાગ્રહ કરવો પડ્યો .
A 4 5|||R:OTHER|||તેનો|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||વિગતવાર|||REQUIRED|||-NONE-|||0

S કેવળ તૈયારીથી બસ ન હતા , પણ સામેના પક્ષનો સ્વાર્થ કેટલો બધો હતો ! ચંપારણમાં લોકોએ શાંતિ કેટલી જાળવી એ નોંધવા યોગ્ય છે .
A 4 5|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S મજૂરો શાંતિથી ટકી રહૈ તો તેમની જીત થાય જ ને તેમાં માલિકોનાં મન હરણ કરે .
A 3 4|||R:SPELL:MATRA|||રહે|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S આમાંથી બધા નેતાઓએ કેવળ સત્ય જાળવ્યું એમ હું નથી કહી શકતો , શાંતિ તો જળવાઈ રૈયતવર્ગની શાંતિ કંઈક મજૂરોના જેવી કેવળ કાયિક જ હતી .
A 0 1|||R:SPELL:ANUSVARA|||આમાં|||REQUIRED|||-NONE-|||0

S લોકોમાં ભારે જાગૃતિ આવી , પણ ખેડાએ પૂરો શાંતિપાઠ નહોતો લીધો ; મજૂરો શાંતિનું શુદ્ધ સ્વરૂપ સમજ્યા નહોતું ; તેથી રોલેટ એક્‌ટના સત્યાગ્રહ વેળા લોકોને સહન કરવું પડ્યું , મારે મારી હિમાલય જેવડી ભૂલ કબૂલ કરવી પડી ને ઉપવાસ કરવા કરાવવા પડયા .
A 17 18|||R:OTHER|||નહોતા|||REQUIRED|||-NONE-|||0
A 40 40|||M:AUX|||-|||REQUIRED|||-NONE-|||0

S વિરમગામની પણ મને દક્ષિણ આફ્રિકામાં થોડી જ ખબર હતો ?
A 8 9|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S સત્યાગ્રહની એ ખૂબી હતો .
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એ તેના સિદ્ધાંતમાં જ રહેલો ગુણ છે , જેમાં કાંઈ છૂપું નથી , જેમાં કાંઈ ચાલાકી કરવાપણું નથી રહેતા , જેમાં અસત્ય તો હોય જ નહીં , એવું ધર્મયુદ્ધ તો અનાયાસે જ આવે છે ; અને ધર્મી તેનું સારુ હંમેશાં તૈયાર જ હોય છે .
A 18 19|||R:VERB:INFL|||રહેતું|||REQUIRED|||-NONE-|||0
A 37 38|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0

S ધર્મયુદ્ધનો રચનાર ચલાવનાર અના ઈશ્વર હોઈશ .
A 2 2|||M:CONJ|||અને|||REQUIRED|||-NONE-|||0
A 3 4|||U:ADJ||||||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મનુષ્ય જ્યારે રજકણથી પણ પોતાને નીચો માનો છે ત્યારે ઈશ્વર સહાય કરે છીએ . નિર્બળને જ રામ બળ આપે હશે .
A 6 7|||R:VERB:INFL|||માને|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આ સત્યને અનુભવ તો આપણને થવાનો છે તેથી દક્ષિણ આફ્રિકાનો ઇતિહાસ આપણને મદદરૂપ છે એમ હું માનું છું .
A 1 2|||R:NOUN:INFL|||સત્યનો|||REQUIRED|||-NONE-|||0

S જે જે અનુભવો આપણને આજ લગી ચાલુ લડતમાં થયા છે તેનાં લગતા અનુભવો દક્ષિણ આફ્રિકામાં થયેલા વાંચનાર જોશે .
A 10 11|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0

S ઇતિહાસનાં ૩૦ પ્રકરણો યરોડા જૈલમાં લખ્યાં .
A 4 5|||R:SPELL:MATRA|||જેલમાં|||REQUIRED|||-NONE-|||0

S બાકીના હવે પછી લખવું ધારું છું .
A 0 1|||R:SPELL:ANUSVARA|||બાકીનાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||લખવા|||REQUIRED|||-NONE-|||0

S અહીં પણ તે એકઠાં કરવુ હું ઇચ્છતો નથી :
A 4 5|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S વિગતવાર ઈતિહાસ આપવાને સારુ મની અવકાશ નથી અને નથી ઉત્સાહ કે ઈચ્છા '
A 4 5|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S કેમ કે તપશ્ચર્યા પર , સત્ય પર , અહિસા પર મારી અડગ શ્રદ્ધા છે .
A 8 9|||R:SPELL|||અહિંસા|||REQUIRED|||-NONE-|||0

S હું અક્ષરશ : માનનારો છું કે સત્યનું સેવન કરનારનું આગળ આખા જગતની સમૃદ્ધિ ખડી થાય છે ને તે ઈશ્વરનો સાક્ષાત્કાર કરે છે .
A 8 9|||R:VERB:INFL|||કરનારની|||REQUIRED|||-NONE-|||0

S તેઓને સાધના નિષ્ફળ ન જ થાય એવો મારો નિરપવાદ અનુભવ છે .
A 0 1|||R:MORPH|||તેઓની|||REQUIRED|||-NONE-|||0

S એવી દલીલ પણ થઈ શકે કે , જે સત્યાગ્રહ ન થયો હોત પણ લેવાય તેટલું કામ સમજૂતીથી લઈને બેસી ગયા હોત તો આજે જે સ્થિતિ હતાં તે ન હોત .
A 25 26|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આ દલીલમાં જોકે કાંઈ વજુદ નથી છતાં જ્યાં કેવળ દલીલોના અને અનુમાનોના જ પ્રયોગ થાય ત્યાં કોની દલીલ કે કૌનાં અનુમાનો ઉત્તમ એ કોણ કહે ?
A 4 5|||R:SPELL:MATRA|||વજૂદ|||REQUIRED|||-NONE-|||0
A 19 20|||R:SPELL:MATRA|||કોનાં|||REQUIRED|||-NONE-|||0

S અનુમાનો કાઢવાનુ સહુને હક છે .
A 1 2|||R:VERB:INFL|||કાઢવાનો|||REQUIRED|||-NONE-|||0

S જે અર્જુને શિવજીને હરાવ્યા , કૌરવોના મદ ઉતાર્યો , તે જ અર્જુન જ્યારે કૃષ્ણરૂપી સારથિરહિત થયો ત્યારે એક લૂંટારાની ટોળીને પોતાના ગાંડીવ ધનુષ્યથી ન હરાવી શકયો !
A 5 6|||R:NOUN:INFL|||કૌરવોનો|||REQUIRED|||-NONE-|||0

S તેવુ જ દક્ષિણ આફ્રિકાનો હિંદવાસીઓનું છે .
A 0 1|||R:SPELL:ANUSVARA|||તેવું|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||આફ્રિકાના|||REQUIRED|||-NONE-|||0

S હજુ તો ઝૂઝી રહ્યું હશો
A 3 5|||R:OTHER|||રહ્યા છે .|||REQUIRED|||-NONE-|||0

S પણ જે સત્યાગ્રહ વડૈ તેઓ જીત્યા , તે શસ્ત્ર જે ખોઈ બેઠા હોય તો તેઓ અંતે બાજી હારી જવાના .
A 3 4|||R:SPELL:MATRA|||વડે|||REQUIRED|||-NONE-|||0

S સત્યાગ્રહ તેમનો સારથી હતો ને તે જ સારથિ તેમને સહાય કરી શકે તેમ છે .
A 2 3|||R:SPELL:MATRA|||સારથિ|||REQUIRED|||-NONE-|||0

S છેક હિંદુસ્તાનની દક્ષિણે જે ગરમીનો અનુભવ આપણૈ કરીએ છીએ તે ભૂમધ્યરેખાની પાસેની ગરમીની થોડો ખ્યાલ આપણને આપે છો .
A 6 7|||R:SPELL:MATRA|||આપણે|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN:INFL|||ગરમીનો|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ત્યાંના ઘણું ભાગની હવા એટલી બધી સુદર છે અને એવી સમશીતોષ્ણ છે કે ત્યાં યુરોપની કોમો સુખેથી ઘર કરી શકે છો .
A 1 2|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0
A 6 7|||R:ADJ:INFL|||સુંદર|||REQUIRED|||-NONE-|||0
A 20 21|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S હિંદુસ્તાનમાં આમ બનવું તૈઓને સારુ લગભગ અશકય છે .
A 3 4|||R:SPELL:MATRA|||તેઓને|||REQUIRED|||-NONE-|||0

S વળી દક્ષિણ આફ્રિકામાં તિબેટ અથવા કાશ્મીરની જેમ મોટા ઊંચા પ્રદેશો હશે , છતાં તિબેટ અથવા કાશમીરની જેમ દસથી ચૌદ હજાર ફૂટ ઊંચા નથી એટલે ત્યાંની હવા સૂકી અને સહન થઈ શકે એવી ઠંડી રહે છે અને તેથી જ દક્ષિણ આફ્રિકાનો કેટલોક પ્રદેશ ક્ષયથી પીડાતા રોગીઓને સારુ અત્યુત્તમ ગણાય છે .
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ જ્યારે ત્યાં સોનાની ખાણોની શોધ થઈ ત્યારે જાદુથી હોય નહીં તેમ ત્યાં ટપોટપ ઘરો બંધાવા માંડ્યાં , અને આજે ત્યાં વિશાળ સુશોભિત બંગલાઓ છે '
A 25 26|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ત્યાંના ધનિક માણસોએ પોતાને ખર્ચે દક્ષિણ આફ્રિકાના ફળદ્રુપ ભાગોમાંથી અને યુરોપમાંથી એક પણ એક ઝાડની પંદર પંદર રૂપિયા ખચીને ઝાડો મંગાવી ત્યાં વાવ્યાં છે .
A 11 13|||R:WO|||પણ એક|||REQUIRED|||-NONE-|||0
A 14 15|||R:NOUN:INFL|||ઝાડના|||REQUIRED|||-NONE-|||0

S કોહિનૂર કરતા મોટો હિરો રશિયાની પાસે ગણાય છે '
A 1 2|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||હીરો|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેનું નામ ખાણના માલિકના નામ ઉપરથી રાખવામાં આવ્યું છે અને તે કલિનન હીરો કહેવાય છે ;
A 15 16|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પણ જોહાનિસબર્ગ સુવર્ણપુરી હોવા છતાં અને ખાણો હીરાની પણ તેની પાસે જ હોવું છતાં એ ટ્રાન્સવાલની રાજધાની નથી .
A 6 8|||R:WO|||હીરાની ખાણો|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||હોવા|||REQUIRED|||-NONE-|||0

S ટ્રાન્સવાલની રાજધાની પ્રિટોરિયા હતું .
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એ જોહાનિસબર્ગથી છત્રીસ માઈલ દૂર છો , અને ત્યા મુખ્યત્વે કરીને રાજદ્વારી માણસો અને તેને લગતી વસ્તી વસે છે .
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||ત્યાં|||REQUIRED|||-NONE-|||0

S કોઈને કોઈની તરફ જોવા જેટલો અવકાશ હોતો નથી , અનુ સહુ કેમ વધારેમાં વધારે ધન થોડામાં થોડા વખતમાં મેળવી શકે એ જ વિચારમાં ગરક થઈ ગયેલા જોવામાં આવે છે !
A 9 10|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S કેપ કૉલોની મોટામાં મોટું સંસ્થાન છૈ '
A 5 6|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ત્યાં જ કેપ ઓફ ગૂડ હોપ નામની ભૂશિર આવેલી છે .
A 4 5|||R:SPELL:MATRA|||ગુડ|||REQUIRED|||-NONE-|||0

S વાસ્કો ડી ગામા જયારે પોર્ટુગલથી હિંદુસ્તાનની શોધ પર નીકળી પડ્યો ત્યારે તેણે અહીં બંદર કરેલું અને અહીં તેને આશા બંધાઈ હવે કે તો અવશ્ય પોતાની મુરાદ બર આવશે .
A 20 22|||R:WO|||કે હવે|||REQUIRED|||-NONE-|||0

S તેથી આ જગ્યાને ? શુભ આશાનો ભૂશિર ' એવું નામ આપ્યું .
A 3 4|||R:SPELL|||'|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:INFL|||આશાની|||REQUIRED|||-NONE-|||0

S આ ચાર મુખ્ય બ્રિટિશ સંસ્થાની ઉપરાંત બ્રિટિશ સલ્તનતના “ રક્ષણ ” નીચે કેટલાક પ્રદેશ છે , જ્યાં દક્ષિણ આફ્રિકાના યુરોપિયનોના આગમન પહેલાંના વતનીઓ વસે છે .
A 4 5|||R:NOUN:INFL|||સંસ્થાનો|||REQUIRED|||-NONE-|||0
A 8 11|||R:ORTH|||“રક્ષણ”|||REQUIRED|||-NONE-|||0
A 16 17|||R:MORPH|||જયાં|||REQUIRED|||-NONE-|||0

S ખેતીના સારુ એ ઉત્તમ મુલક છે .
A 0 1|||R:NOUN:INFL|||ખેતીને|||REQUIRED|||-NONE-|||0

S કેટલાક ભાગો તો અતિશય ફળદ્રુપ અને રળિયામણું હતૌ .
A 6 7|||R:ADJ:INFL|||રળિયામણા|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S કેટલાક ભાગમાં ઘઉં પણ પાકે છો .
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ફળોનું સારુ દક્ષિણ આફ્રીકા પંકાયેલ છે .
A 0 1|||R:NOUN:INFL|||ફળોને|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||આફ્રિકા|||REQUIRED|||-NONE-|||0

S નાતાલમાં ઘણી જાતનાં અને ઘણાં સરસ કેળાં , પપૈયાં અને અનનાસ પાકે છે , અને તે એટલા જથ્થામાં કે ગરીબમાં ગરીબ માણસનાં પણ તે મળી શકે હતું .
A 21 22|||R:NOUN:INFL|||માણસને|||REQUIRED|||-NONE-|||0
A 26 27|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ભાજીપાલો પણ એ રસાળ ભૂમિમાં પુષ્કળ પાકે છે અને રસિયા હિંદીઓએ હિંદુસ્તાનનો લગભગ બધો ભાજીપાલો ત્યાં ઉગાડેલો છીએ એમ કહી શકાય ,
A 17 18|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 21 22|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ગૌરક્ષાનો દાવો કરનાર હિંદુસ્તાનમાં અનેક ગાયો અને બળદો હિંદુસ્તાનનીં વસ્તી જેવાં જ દૂબળાં જોઈને હું શરમાયો છું , અને મારું હૃદય અનૈક વાર રડયું છે .
A 21 22|||R:SPELL:MATRA|||અનેક|||REQUIRED|||-NONE-|||0

S દક્ષિણ આફ્રિકામાં દૂબળી ગાય ને દૂબળા બળદ જોયા હોય એવું સ્મરણ નથી .
A 7 8|||R:SPELL:ANUSVARA|||જોયાં|||REQUIRED|||-NONE-|||0

S કેપટાઉન એ ' ટેબલ માઉન્ટન ' નામના નીચા નહીં તેમ જ અતિ ઊંચા નહીં એવા પહાડની તળેટીએ આવેલું છૈ .
A 18 19|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S દક્ષિણ આફ્રિકાને પૂજનારી એક વિદુષી બાઈ એ પહાડ વિશેના પોતાના કાવ્યનો અંદર કહે છે કે જે અલૌકિકતા ટેબલ માઉન્ટનમાં તેણે અનુભવી હશે તેવી તેણે બીજા કોઈ પહાડમાં નથી અનુભવી અતિશયોક્તિ ભલે હોય છો એમ હું માનું છું .
A 10 11|||R:NOUN:INFL|||કાવ્યની|||REQUIRED|||-NONE-|||0
A 21 22|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 32 33|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S લોકોને તેનું દૂરથી જ પૂજન નથી કરવું પડતું , પણ એ પહાડમાં જ પોતાનાં ઘર કરીને વસે છે , અનુ કેવળ દરિયાકિનારે હોવાથી સમુદ્ર પોતાના સ્વચ્છ જળથી હંમેશાં તેનુઃ પાદપૂજન કરે છે અને ચરણામૃત પીએ છે .
A 19 20|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 28 29|||R:SPELL:ANUSVARA|||તેનું|||REQUIRED|||-NONE-|||0

S એમાં વિશાળ ઝાડો , સુગંધી અને રંગબેરંગી પુષ્પો આખા પહાડને એટલો બધો શણગારે છે કે માણસને જોતાં અને ફરતાં તૃપ્તિ જ ન થાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S થોડીઘણી છે તે પ્રમાણમાં ગણાય નાનો .
A 4 4|||M:ADJ|||નાની|||REQUIRED|||-NONE-|||0
A 5 6|||U:ADJ||||||REQUIRED|||-NONE-|||0

S ઉચ્ચ પ્રદેશોમાં નહેરો પણ કયાંથી લઈ જઈ શકાય ? અને જયાં દરિયા જેવી નદીમાં ન હોય ત્યાં નહેરો કયાંથી હોઈ શકે ?
A 13 14|||R:NOUN:INFL|||નદીઓ|||REQUIRED|||-NONE-|||0

S દક્ષિણ આફ્રિકામાં જ્યાં જ્યાં પાણીની તંગી કુદરતે કરી મૂકી છીએ ત્યા પાતાળિયા કૂવા ખોદીને તેમાંથી ખેતરોને પાઈ શકાય એટલું પાણી પવનચકકીઓ અને વરાળયઃત્રોની મારફતે ખેંચવામાં આવે છે .
A 9 10|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:ANUSVARA|||ત્યાં|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL:ANUSVARA|||વરાળયંત્રોની|||REQUIRED|||-NONE-|||0

S ખેતીનો ત્યાંની સરકાર તરફથી પુષ્કળ મદદ મળે છે .
A 0 1|||R:NOUN:INFL|||ખેતીને|||REQUIRED|||-NONE-|||0

S ખેડૂતોને સલાહ આપવાનાં સરકાર ખેતીનો વિજ્ઞાનશાસ્ત્રીઓ મોકલે છે .
A 2 3|||R:VERB:INFL|||આપવાને|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||ખેતીના|||REQUIRED|||-NONE-|||0

S નમૂનાનાં ખેતરો રાખે છે , લોકોને ઢોરની અને બિયાંની સગવડ કરી આપે છે , ઘણે દામે પાતાળિયા કૂવા શરાવી આપે છીએ અના તેનાં મૂલ્ય હપતાઓથી ભરી આપવાની સગવડ ખેડૂતોને દે છે .
A 20 21|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 21 22|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 22 23|||R:OTHER|||તેનું|||REQUIRED|||-NONE-|||0

S એ જ પ્રમાણે ખેતરોને સરકાર લોખંડની કાંટાળા વાળાનો વાડ પણ કરાવી આપે છે .
A 5 6|||R:NOUN:INFL|||લોખંડના|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||વાળાની|||REQUIRED|||-NONE-|||0

S એટલે ત્યાંનાં ઋતુઓ પણ અવળી .
A 1 2|||R:NOUN:INFL|||ત્યાંની|||REQUIRED|||-NONE-|||0

S યુરોપિયન લોકો દક્ષિણ આફ્રિકામાં વસ્યા તે વખતે ત્યાં હબસીઓ હતા આ હબસીઓ અમેરિકામાં ગુલામીનો કેર વર્તતો હતો તે વખતે તેમાંથી નાસીને કેટલાક દક્ષિણ આફરિકામાં વસ્યા એમ મનાય છે .
A 23 24|||R:SPELL|||આફ્રિકામાં|||REQUIRED|||-NONE-|||0

S તેઓ જુદી જુદી જાતથી ઓળખાય છે , જેવું કે ઝૂલુ , સ્વાઝી , બસૂટો , બેકવાના વગેરે . . . . તેઓને ભાષામાં પણ ભેદ હોય છે .
A 7 8|||R:OTHER|||જેવા|||REQUIRED|||-NONE-|||0
A 21 22|||R:NOUN:INFL|||તેઓની|||REQUIRED|||-NONE-|||0

S આ હબસીઓ જ દક્ષિણ આફ્રિકાના મૂળ વતનીઓ ગણાય ?
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પણ દક્ષિણ આફ્રિકા એટલો બધો મોટો દેશ છે કે હાલના હબસીઓની વસ્તી છે તેનાં કરતાં વીસત્રીસ ગણી વસ્તી તેમાં સમાઈ સુખેથી શકે .
A 9 10|||R:MORPH|||હાલની|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:ANUSVARA|||તેના|||REQUIRED|||-NONE-|||0
A 19 21|||R:WO|||સુખેથી સમાઈ|||REQUIRED|||-NONE-|||0

S ડરબનથી કેપટાઉન રેલું રસ્તે જતાં લગભગ ૧ , ૮૦૦ માઈલની મુસાફરી હોઈશું .
A 2 3|||R:SPELL:ANUSVARA|||રેલ|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S દરિયારસ્તે પણ ૧ , ૦૦૦ માઈલથી ઓછું અંતર નથી . આ ચાર સઃસ્થાઓનું ક્ષેત્રફળ ૪ , ૭૩ , ૦૦૦ ચોરસ માઈલ હતો .
A 12 13|||R:SPELL:ANUSVARA|||સંસ્થાઓનું|||REQUIRED|||-NONE-|||0
A 21 22|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આ વિશાળ પ્રદેશમાં હબસિઓની વસ્તી સન ૧૯૧૪માં લગભગ પચાસ લાખ અને ગોરાઓની વસ્તી લગભગ તેર હોઈશ લાખ .
A 3 4|||R:SPELL:MATRA|||હબસીઓની|||REQUIRED|||-NONE-|||0
A 15 16|||U:AUX||||||REQUIRED|||-NONE-|||0
A 17 17|||M:AUX|||હતી|||REQUIRED|||-NONE-|||0

S હબસીઓમાં ઝૂલુ વધારેમાં વધારે કદાવર અનૈ રૂપાળા ગણી શકાય .
A 5 6|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S સફેદ ચામડી અને અણિયાળા નાકમાં આપણે રૂપનું આરોપણ કરીએ છીએ ; આ વહેમ જે ઘડીભર બાજુએ મૂકીએ તો ઝૂલુને ઘડીને બ્રહ્માએ કંઈ કચાશ રાખી હોય એમ આપણને નહીં લાગે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સ્ત્રી અને પુરુષો બંને ઊંચાં અને ઊંચાઈના પ્રમાણમાં વીશાળ છાતીવાળાં હોય છે .
A 8 9|||R:SPELL:MATRA|||વિશાળ|||REQUIRED|||-NONE-|||0

S આખા શરીરનો સ્નાયુ રીતસર ગૌઠવાયેલા અને ઘણા મજબૂત હોય છે .
A 1 2|||R:NOUN:INFL|||શરીરના|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||ગોઠવાયેલા|||REQUIRED|||-NONE-|||0

S હૌઠ અવશ્ય મોટા અને જાડા હોય છે , પણ આખા શરીરને આકારના પ્રમાણમાં હોઈ જરાયે બેડોળ હતો એમ હું તો નહીં કહું .
A 0 1|||R:SPELL:MATRA|||હોઠ|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||શરીરના|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પાંખ ગોળ અને તેજસ્વી હોય હતું .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S નાક ચપટું અને મોટા મોઢાને શોભે એવું મોટું જ હોય છે , અને તેના માથાના ગુંચળિયા વાળ તેની સીસમ જેવી કાળી અને ચળકતા ચામડીનો ઉપર શોભી નીકળે છે .
A 22 23|||R:VERB:INFL|||ચળકતી|||REQUIRED|||-NONE-|||0
A 23 24|||R:NOUN:INFL|||ચામડીની|||REQUIRED|||-NONE-|||0

S જો આપણે કોઈ ઝૂલુને પૂછીએ કે દક્ષિણ આફ્રિકામાં વસતી કોમોમાં સહુથી વધારે રુપાળા એ કોને ગણશે તો એ દાવો તે પોતાની જાતને સારુ જ કરશે , અને તેમાં હું તેનું જરાયે અજ્ઞાન નહીં જોઉં .
A 12 13|||R:SPELL:MATRA|||રૂપાળા|||REQUIRED|||-NONE-|||0

S ભૂમધ્યરેખા નજદીક રહેનારી વસ્તીની કાળી ચામડી જ હોવી જોઈએ એ કુદરતી નિયમ છીએ .
A 4 6|||R:WO|||ચામડી કાળી|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આ હબસીઓ ઘાસમાટીના ગોળ કૂબાઓ ઝુંપડાંઓ માં વસે હતાં
A 5 5|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 6 6|||M:OTHER|||)|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||છે .|||REQUIRED|||-NONE-|||0

S વાંકા વળીને જ જઈ શકાય એવો એક નિચો દરવાજે તે જ હવાની આવજાનું સાધન .
A 7 8|||R:SPELL:MATRA|||નીચો|||REQUIRED|||-NONE-|||0

S તેને બારણું ભાગ્યૈ જ હશો હોય .
A 2 3|||R:SPELL:MATRA|||ભાગ્યે|||REQUIRED|||-NONE-|||0
A 4 5|||U:VERB||||||REQUIRED|||-NONE-|||0
A 6 6|||M:AUX|||છે|||REQUIRED|||-NONE-|||0

S આપણી જેમ એ લોકો પણ દીવાલ અને ભોંયને માટી અને લાદછાણથી લીંપે હતી , એમ ગણાય છે કે આ લોકો કંઈ પણ ચોરસ ચીજ બનાવી શકતા નથી .
A 12 13|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S કુદરત ભૂમિતિનું સીધી લીટીઓ , સીધી આકૃતિઓ બનાવતી જોવામાં આવતું નથી .
A 1 2|||R:NOUN:INFL|||ભૂમિતિની|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||આવતી|||REQUIRED|||-NONE-|||0

S આ નિર્દોષ કુદરતનાં બાળકોનું જ્ઞાન કુદરતના તેમનું અનુભવનું ઉપર આધાર રાખનારું હોય છે .
A 6 7|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||અનુભવના|||REQUIRED|||-NONE-|||0

S પોતાના આ માટીને મહેલમાં રાચરચીલું પણ એને લગતું જ હોય .
A 2 3|||R:NOUN:INFL|||માટીના|||REQUIRED|||-NONE-|||0

S યુરોપનો સુધારૌ દાખલ થયો તેનાં પહેલાં તો તેઓ પહેરવા ઓઢવા , સૂવું બેસવાને સારુ ચામડાનો ઉપયોગ કરતા .
A 1 2|||R:SPELL:MATRA|||સુધારો|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:ANUSVARA|||તેના|||REQUIRED|||-NONE-|||0
A 9 9|||M:AUX|||-|||REQUIRED|||-NONE-|||0
A 11 12|||R:OTHER|||સૂવા -|||REQUIRED|||-NONE-|||0

S હવે તેઓએ કામળીઓ ઘરમાં દાખલ કરેલી છે .
A 2 4|||R:WO|||ઘરમાં કામળીઓ|||REQUIRED|||-NONE-|||0

S હાલ પણ દેહાતોમાં ઘણું એ જ પ્રમાણે વર્તે હોઈશ .
A 3 4|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S જયા ઘણો સમુદાય એક રૂઢિને વશ થઈને વર્તતો હોય ત્યાં બીજા એ સમુદાયને રૂઢિ અયોગ્ય લાગતાં હોય છતાં પહેલાની દષ્ટિમાં મુદ્દલ દોષ ન હોય એ તદ્દન સંભવિત છે .
A 0 1|||R:SPELL:ANUSVARA|||જયાં|||REQUIRED|||-NONE-|||0
A 11 13|||R:WO|||સમુદાયને એ|||REQUIRED|||-NONE-|||0
A 15 16|||R:MORPH|||લાગતી|||REQUIRED|||-NONE-|||0

S આ હબસીઓ એકબીજાનો તરફ જોયાં કરવાને નવરા હોતો જ નથી .
A 2 3|||R:MORPH|||એકબીજાની|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||હોતા|||REQUIRED|||-NONE-|||0

S શુકદેવજી જયારે નગ્નાવસ્થામાં નાહતી સ્ત્રીઓની વચ્ચે થઈને ચાલ્યા ગયા ત્યારે ન એમના મનમાં જરાયે વિકાર થયો , ન એ નિર્દોષ સ્ત્રીઓને જરા પણ ક્ષોભ થયો , ન જરાયે શરમ જેવું લાગ્યાં , એમ ભાગવતકાર કહે છે અને તેમાં મને કંઈ જ અમાનુષી નથી લાગતું .
A 30 31|||R:MORPH|||લાગ્યું|||REQUIRED|||-NONE-|||0

S હિંદુસ્તાનમાં આજે આપણામાંનો કોઈ પણ એટલી સ્વચ્છતા એવે અવસરે ન અનુભવી શકે એ કંઈ મનુષ્યજાતની પવિત્રતાની હદ નથી , પણ આપણા પોતાના દુર્ભાગ્યની નિશાની છે ;
A 25 26|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આમને આપણે જંગલી ગણીએ તે છીએ આપણી અભિમાનનો પડઘો છે .
A 4 6|||R:WO|||છીએ તે|||REQUIRED|||-NONE-|||0
A 6 7|||R:PRON:INFL|||આપણા|||REQUIRED|||-NONE-|||0

S આપણે માનિએ છીએ એવા તેમાંથી જંગલી નથી .
A 1 2|||R:SPELL:MATRA|||માનીએ|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S આ હબસીઓ જ્યારે શહેરમાં આવે છે ત્યારે તેઓની સ્ત્રીઓનો સારું એવો કાયદો છે કે તેઓએ છાતીથી ગોઠણ સુધીનો ભાગ ઢાંકવો જ જોઈએ .
A 8 9|||R:MORPH|||સ્ત્રીઓને|||REQUIRED|||-NONE-|||0

S તેથી એ સ્ત્રીઓને અનિચ્છાએ પણ તેવું વસ્ત્ર વીંટાળવું પડે છે , અને તેને અંગે દક્ષિણ આફ્રિકામાં એ માપના કપડાનો બહોળો ઉઠાવ થાય છે અના એવી લાખો કામળો કે ચાદરો યુરોપથી દર વર્ષે આવે છે .
A 23 24|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પુરુષોને કેડેથી ગોઠણ સુધી પોતાના અવયવૌ : ઢાંકવાની ફરજ છે , તેથી તેઓએ તો યુરોપનાં ઊતરેલાં કપડાં પહેરવાની પ્રથા દાખલ કરી દીધેલી છે અને એમ નથી કરતા તે નેફાવાળી ચડ્ડીઓ પહેરે છે .
A 5 6|||R:SPELL:MATRA|||અવયવો|||REQUIRED|||-NONE-|||0

S આ બધાં કપડાં યુરોપથી જ આવૈ છે .
A 5 6|||R:SPELL:MATRA|||આવે|||REQUIRED|||-NONE-|||0

S એઓનો મૂખ્ય ખોરાક મકાઈ અને મળે ત્યારે માંસ .
A 1 2|||R:SPELL:MATRA|||મુખ્ય|||REQUIRED|||-NONE-|||0

S મસાલા વગેરેથી તેઓ સદભાગ્યે કેવળ અજાણ્યા હતી .
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મકાઈનો આટો પીસીને પાણીમાં ઉકાળી ઘેસ બનાવી ખાઈને સંતોષ માને છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગમે તે પ્રાણીનું માસ ખાતાં તેનું આંચકો નહીં આવે "
A 3 4|||R:SPELL:ANUSVARA|||માંસ|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેઓની ભાષા જાતિનો નામની જ હોય છે ,
A 2 3|||R:NOUN:INFL|||જાતિના|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S લૈખનકળા ગોરાઓએ જ દાખલ કરી છે .
A 0 1|||R:SPELL:MATRA|||લેખનકળા|||REQUIRED|||-NONE-|||0

S હબસી કકકા જેવી વસ્તુ નથી .
A 1 2|||R:SPELL|||કક્કા|||REQUIRED|||-NONE-|||0

S રોમન લિપિમાં હાલ ભાષાઓમાં હબસી બાઈબલ વગેરે પુસ્તકો છપાયાં છે .
A 3 5|||R:WO|||હબસી ભાષાઓમાં|||REQUIRED|||-NONE-|||0

S ઝૂલુ ભાષા અત્યંત મધુર હશે .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ઘણાખરા શબ્દોનો છેડે “ આ ” નો ઉચ્ચાર હોય છે , તેથી ભાષાના અવાજ કાનને હળવા અને મધુર લાગે હશો .
A 1 2|||R:MORPH|||શબ્દોને|||REQUIRED|||-NONE-|||0
A 3 7|||R:ORTH|||“આ”નો|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S શબ્દોમાં અર્થ અના કાવ્ય બંને રહેલાં છે એમ મેં વાંચ્યું છે ને સાંભળ્યું છે , જે થોડા શબ્દોનું મનુ અનાયાસે જ્ઞાન મળ્યું તે ઉપરથી ભાષા વિશેનો ઉપરનો મત મને યોગ્ય જણાયો હતાં .
A 2 3|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 18 19|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0
A 31 32|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S શહેરો વગેરેનાં નામો યુરોપિયનોએ પાડેલાં જે આપ્યાં મેં છે તે બધાંનું મધુર અને કાવ્યમય હબસી નામો છે જ ,
A 6 8|||R:WO|||મેં આપ્યાં|||REQUIRED|||-NONE-|||0
A 10 11|||R:NUM|||બધાંનાં|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પણ ધર્મનો વિસ્તીર્ણ અર્થ લઈએ તો કહી શકાય કે પોતે નથી ઓળખી શકતી એવી અલૌકિક શક્તિને તેઓ જરૂર માને છે અને પૂજે છે , એ શક્તિથી ડરે છે પણ ખરા .
A 12 13|||R:VERB:INFL|||શકતા|||REQUIRED|||-NONE-|||0

S શરીરનાશની સાથે મનુષ્યનો સર્વથા નાશ નથી થતો એમ પણ તેઓને ઝાંખું ઝાંખું ભાસે છે , જે નીતિને આપણે ધર્મનાં પાયો ગણીએ તો તેઓ નીતિ માનનારા હોઈ ધર્મી પણ ગણી શકાય .
A 18 19|||R:NOUN:INFL|||ધર્મનો|||REQUIRED|||-NONE-|||0

S સાચ અનૈ જૂઠનો તેમને પૂરો ખ્યાલ છે .
A 1 2|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S પોતાની સ્વાભાવિક અવસ્થાએ જેટલે દરજજે તેઓ સત્યને જાળવે છે તેટલે દરજજે ગોરાઓ અથવા આપણે જાળવીએ છીએ કે નહીં એ શકભરેલી વાત છે '
A 2 3|||R:NOUN:INFL|||અવસ્થામાં|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S દેવળો વગેરે તૈઓને હોતો નથી .
A 2 3|||R:SPELL:MATRA|||તેઓને|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||હોતાં|||REQUIRED|||-NONE-|||0

S બીજી પ્રજાઓની જેમ તેઓમાં પણ ઘણી જાતનો વહેમો જોવામાં આવે છે .
A 6 7|||R:NOUN:INFL|||જાતના|||REQUIRED|||-NONE-|||0

S વાંચનારને આશ્ચર્ય થશે કે શરીરની મજબૂતીમાં જગતમાં કોઈ પણ કોમથી ન ઊતરે એવી આ કોમ ખરે એટલી મોળી છો કે ગોરા બાળકને જુઓ તોપણ ડરે છે .
A 18 19|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 22 23|||R:MORPH|||જુએ|||REQUIRED|||-NONE-|||0

S આને કારણ તો જ છીએ .
A 0 1|||R:OTHER|||આનું|||REQUIRED|||-NONE-|||0
A 3 3|||M:AUX|||છે|||REQUIRED|||-NONE-|||0
A 4 5|||U:AUX||||||REQUIRED|||-NONE-|||0

S મૂઠીભર ગોરાઓ આવી જંગી અને જંગલી કોમને વશ કરી શક્યા છીએ એ કોઈ જાદુ હોવું જોઈએ એમ તેને ઠસી ગયું છે .
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S જેને નથી દીવાસળી લગાવવી પડતી , નથી હાથની આંગળી ચલાવવું સિવાય બીજી કંઈ ગતિ કરવી પડતી , છતાં એક નાનાં સરખી ભૂંગળીમાંથી એકાએક અવાજ નીકળે છે , ભડકો જોવાય છે અને ગોળી વાગી ક્ષણમાત્રમાં માણસના પ્રાણ જાય છે એ તેનાથી સમજી શકાતું નથી .
A 9 10|||R:VERB:INFL|||ચલાવવા|||REQUIRED|||-NONE-|||0
A 19 20|||R:ADJ:INFL|||નાની|||REQUIRED|||-NONE-|||0

S એથી એ સદાય એ વસ્તુ વાપરનારના ડરથી બેબાકળો રહૈ હતાં .
A 8 9|||R:SPELL:MATRA|||રહે|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તેનાં કારણ તેઓએ ઘણા આજ લગી પણ જાણતું નથી .
A 0 1|||R:OTHER|||તેનું|||REQUIRED|||-NONE-|||0
A 2 3|||R:MORPH|||તેઓમાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||જાણતા|||REQUIRED|||-NONE-|||0

S આ કોમમાં ધીમે ધીમે “ સુધારો ” પ્રવેશ કરતો જાય છીએ :
A 4 7|||R:ORTH|||“સુધારો”|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એક તરફથી ભલા પાદરીઓ તેઓ સમજયા છે તે રૂપમાં ઈશુ ખ્રિસ્તનો સંદેશો તેઓને પહોંચાડે હશો .
A 14 15|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તેઓને સારુ નિશાળ ખોલે છે ? અને સામાન્ય અક્ષરજ્ઞાન આપે છે .
A 5 6|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S એમના પ્રયત્નથી કેટલાક ચારિત્ર્યવાન હબસીઓ તેયાર પણ થયા હશો .
A 5 6|||U:ADJ||||||REQUIRED|||-NONE-|||0
A 7 7|||M:ADJ|||તૈયાર|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સુધારાના પ્રસંગમાં આવેલા હબસીમાંથી ભાગ્યે જ કોઈ દારૂની બદીમાંથી બચ્યા હોય અને તેઓના મસ્તાન શરીરમાં જ્યારે દારૂનો પ્રવેશ થાય છે ત્યારે તેઓ કેવળ દીવાના બને છે અને ન કરવાનું બધું કરી નાખે છીએ .
A 32 33|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S સુધારો વધવો એટલે હાજતો એ વધવી તો બે ને બે ચાર જેવો સીધો મેળ હતાં .
A 4 6|||R:WO|||વધવી એ|||REQUIRED|||-NONE-|||0
A 8 8|||M:CONJ|||-|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S હાજતો વધારવાનું અર્થે કહો , બધાને માથાવેરો , કૂબાવેરો આપવો પડે છૈ .
A 1 2|||R:VERB:INFL|||વધારવાને|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S એ વેરો નાખવામાં ન આવે તો આ પોતાનાં ખેતરોમાં રહેનારી કોમ ભોંયની અંદર સેંકડો ગજ ઊંડી ખાણોમાં સોનું કે હીરા કાઢવાને ઊતરે નહીં અને જે ખાણોનો સારુ એમની મજૂરી ન મળી શકે તો સોનું અથવા તો હીરા પૃથ્વીનાં આંતરડાંમાં જ રહી જાય .
A 25 26|||R:NOUN:INFL|||ખાણોને|||REQUIRED|||-NONE-|||0

S પરિણામ એ આવ્યું હતો કે ખાણોની અંદર કામ કરતાં હજારો હબસીઓને બીજાં દરદોની સાથે એક જાતનો ક્ષયરોગ પણ થાય છે કે જે “ માઈનર્સ થાઈસિસ ' ને નામે ઓળખાય છે , તે રોગ પ્રાણહર છે .
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||કરતા|||REQUIRED|||-NONE-|||0
A 22 24|||R:ORTH|||“માઈનર્સ|||REQUIRED|||-NONE-|||0

S આવું હજારો માણસો એક ખાણનો અંદર રહે .
A 0 1|||R:ADJ:INFL|||આવા|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||ખાણની|||REQUIRED|||-NONE-|||0

S તેના પરિણામે થતાં દરદોના પણ આ લોકો ભોગ થઈ પડે છે .
A 0 1|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0

S તેઓમાંના કેટલાક અવશ્ય માનાં છો કે સુધારાની અસર આ કોમ ઉપર એકંદરે સારી પડી છે એવો દાવો ભાગ્યે જ કરી શકાય :
A 3 4|||R:VERB|||માને|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 21 22|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એની નઠારી અસર તો હરકોઈ માણસ જોઈ શકે હતી .
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આ મહાન દેશમાં જયાં આવી નિર્દોષ કોમ વસતી હતી ત્યા લગભગ ચારસો વરસ પૂર્વે વલંદા લોકોએ થાણું નાખ્યું .
A 9 10|||R:SPELL:ANUSVARA|||ત્યાં|||REQUIRED|||-NONE-|||0

S તેઓ ગુલામો તો રાખતો જ હતા .
A 3 4|||R:VERB:INFL|||રાખતા|||REQUIRED|||-NONE-|||0

S તેઓમાં વલંદાનું લોહી છે અને તે જ પ્રમાણૈ તેના કેટલાક ગુણો પણ છે .
A 7 8|||R:SPELL:MATRA|||પ્રમાણે|||REQUIRED|||-NONE-|||0

S તેઓ છૂટાછવાયા આખા દક્ષિણ આફ્રિકામાં પથરાયેલા જોવામાં આવે છે પણ તેઓને મથક તો કેપટાઉન જ ગણાય .
A 10 11|||R:MORPH|||તેઓનું|||REQUIRED|||-NONE-|||0

S આજ તેઓમાંના કેટલાક ગોરાઓની નોકરી કરે છે અને બીજા સ્વતંત્ર ધંધો કરે છે ;
A 13 14|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેમની રહેણી ઘણે ભાગે સ્વચ્છ જેવામાં આવે હોઈશું .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ઓરતો ધોબીની અને સીવણનું કામ ઘણું સરસ કરી શકે છે "
A 1 2|||R:NOUN:INFL|||ધોબીનું|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મરદો કોઈ નાનુ સરખો વેપાર કરે છે .
A 2 3|||R:ADJ:INFL|||નાનો|||REQUIRED|||-NONE-|||0

S થોડાકે ઊંચા પ્રકારની અંગ્રેજી કેળવણી લીધી પણ છે .
A 5 7|||R:WO|||પણ લીધી|||REQUIRED|||-NONE-|||0

S તૈમાંના કેપટાઉનમાં એક ડૉક્ટર અબદુલ રહમાન પરખ્યાત છે .
A 0 1|||R:SPELL:MATRA|||તેમાંના|||REQUIRED|||-NONE-|||0
A 1 3|||R:WO|||એક કેપટાઉનમાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:ADJ:INFL|||પ્રખ્યાત|||REQUIRED|||-NONE-|||0

S તે કેપટાઉનમાં જૂના ધારાસભામાં પણ પહોંચી શકયા છીએ .
A 2 3|||R:ADJ:INFL|||જૂની|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S નવા બંધારણ પ્રમાણે મુખ્ય ધારાસભામાં જવાની એ હક છીનવી લેવામાં આવ્યો છે .
A 5 6|||R:VERB:INFL|||જવાનો|||REQUIRED|||-NONE-|||0

S વલંદાનું થોડું વર્ણન કરતાં વચમાં મલાયી લોકોનું વર્ણન સહજ આવી ગયાં , પણ હવે આપણે વલંદા લોકો કેમ આગળ વધ્યા એ જરાક જોઈ લઈએ .
A 10 11|||R:MORPH|||ગયું|||REQUIRED|||-NONE-|||0

S તેઓએ જોયું કે ત્યાંનો વતની વરસમાં થોડો જ વખત કામ કરીને સહેલાઈથી પોતાનો ગુજારો કરી શકે છે .
A 3 4|||R:MORPH|||ત્યાંના|||REQUIRED|||-NONE-|||0

S એમ કરવામાં ધર્મનો કશોયે બાધ નથી એવી તેમની માન્યતા હતી . . એટલે પોતાના કાર્યની યોગ્યતાને વિશે જરાયે શંકાશીલ થયો વિના તેઓએ દક્ષિણ આફ્રિકાના વતનીઓની મજૂરી વડે ખેતી વગેરે શરૂ કર્યા .
A 19 20|||R:MORPH|||થયા|||REQUIRED|||-NONE-|||0

S જેમ વલંદા દુનિયામાં પોતાનો ફેલાવો કરવાને સારુ સારી સારી જમીનો શોધી રહ્યા હતું તેમ જ અંગ્રેજોનું હતાં , ધીમે ધીમે અંગ્રૈજો પણ આવ્યા .
A 12 13|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL:MATRA|||અંગ્રેજો|||REQUIRED|||-NONE-|||0

S એક જ કુંભારનાં માટલાં ભેગાં થાય ત્યારે કોઈક કૂટે પણ ખરાં , તેમ આ બંને કોમ પોતાનો પગપેસારો કરતો કરતો અને ધીમે ધીમે વશ હબસીઓને કરતાં કરતાં ભેટી પડી .
A 18 19|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0
A 19 20|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0
A 23 25|||R:WO|||હબસીઓને વશ|||REQUIRED|||-NONE-|||0

S તકરારો થઈ , લડાઈઓ પણ થઈ ? મજુબાની ટેકરીમાં અંગ્રેજો હાર્યા પણ ખરા .
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પણ જ્યારે પહેલી બોઅર લડાઈ આગળની કસાકસી આ બંને વચ્ચે થઈ ત્યારે વલંદા લોકોમાંના ઘણા અંગ્રેજની નામની સત્તા પણ કબૂલ કરવુ તૈયાર ન હતા તેથી તેઓ દક્ષિણ આફ્રિકાના અંતર પ્રદેશમાં ગયા .
A 3 3|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 6 6|||M:OTHER|||)|||REQUIRED|||-NONE-|||0
A 20 21|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S એને પરિણામે ટ્રાન્સવાલ અને ઓરેન્જ ફ્રી સ્ટેટની ઉતપત્તિ થઈ .
A 7 8|||R:SPELL|||ઉત્પત્તિ|||REQUIRED|||-NONE-|||0

S તેઓએ પોતાની ભાષા તો જેમ બાળક માતાને સેવે હોઈશ તેવી રીતે સેવીને જાળવી રાખી છૈ .
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S પોતાની સ્વતંત્રતાને પોતાની ભાષાનાં સાથે અતીશય નિકટ સંબંધ છે એ વાત તેઓના હાડમાં પસરી ગયેલી છૈ .
A 3 4|||R:NOUN:INFL|||ભાષાની|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||અતિશય|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S ઘણું હુમલા થયા છતાં તેઓ પોતાની માતૃભાષાને સાચવી રહ્યા છો .
A 0 1|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આ ભાષાએ ત્યાંનુ લોકોને અનુકૂળ આવે એવા નવું સ્વરૂપ પકડયું છે .
A 2 3|||R:NOUN|||ત્યાંના|||REQUIRED|||-NONE-|||0
A 6 7|||R:ADJ:INFL|||એવું|||REQUIRED|||-NONE-|||0

S હોલેન્ડની સાથે પોતાનો નિકટ સંબંધ રાખી નહીં શકયા એટલે જેમ સંસ્કૃતમાંથી પ્રાકૃત ભાષામાંથી થઈ છે તેમ ડચમાંથી અપભ્રષ્ટ ડચ બોઅર લોકો બોલતા થઈ ગયા .
A 12 13|||R:NOUN:INFL|||ભાષાઓ|||REQUIRED|||-NONE-|||0

S બાળકોનો કેળવણી તેમાંથી અપાય છીએ , અને ધારાસભામાં બોઅર સભાસદો ' ટાલ ' ભાષામાં જ પોતાનાં ભાષણો આપે છે .
A 0 1|||R:MORPH|||બાળકોની|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:ANUSVARA|||તેમાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S બોઅર લોકો સાદા , ભૌળા અને ધર્મચુસ્ત છીએ , તેઓ વિશાળ ખેતરોમાં વસે છે .
A 4 5|||R:SPELL:MATRA|||ભોળા|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આપણનૈ ત્યાંનાં ખેતરોનો વિસ્તારનો ખ્યાલ ન આવી શકે .
A 0 1|||R:SPELL:MATRA|||આપણને|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||ખેતરોના|||REQUIRED|||-NONE-|||0

S આપણું ખેડૂતનાં ખેતરો એટલે બે ત્રણ વીઘાં જમીન .
A 0 1|||R:PRON:INFL|||આપણા|||REQUIRED|||-NONE-|||0
A 5 5|||M:OTHER|||-|||REQUIRED|||-NONE-|||0

S ત્યાંનાં ખેતરો એટલે સેંકડો અથવા હજારો વીઘાં જમીન એક એક માણસનું તાબામાં હોય .
A 10 11|||R:NOUN:INFL|||માણસના|||REQUIRED|||-NONE-|||0

S એ બધી જમીનને તુરત ખેડવાનો લોભ પણ આ ખેડૂતો રાખતા નથી અને કોઈ દલીલ કરે તો કહે છે કે " જેમાં અમે વાવેતર નહીં કરીએ તેમાં અમારી પરજા કરશે . "
A 27 28|||R:SPELL|||પ્રજા|||REQUIRED|||-NONE-|||0

S દરેક બોઅર લડવામાં પૂરેપૂરો કુશળ હોય હતા .
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S માંહોમાંહે ભલે વઢેઝઘડે પણ તેઓને પોતાની સ્વતંત્રતા એટલી બધી પ્રિય હોય છે કે તેની જ્યારે પર હુમલો થાય ત્યારે બધા બોઅર તૈયાર થઈ જાય હતા અને એક શરીરની માફક ઝૂઝે છે .
A 13 15|||R:WO|||જ્યારે તેની|||REQUIRED|||-NONE-|||0
A 24 25|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તેઓને ભારે કવાયત વગેરેની જરૂર હોતાં નથી કેમ કે લડવા એ આખી કોમનો સ્વભાવ કે ગુણ છે .
A 5 6|||R:VERB:INFL|||હોતી|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||લડવું|||REQUIRED|||-NONE-|||0

S જનરલ સ્મટ્સ , જનરલ ડીવેટ , જનરલ હઝાઁગ ત્રણે મોટા વકીલ અને મોટા ખેડૂત છે , અને ત્રણે તેવું જ મોટા લડવૈયા .
A 18 19|||R:ADJ:INFL|||તેવા|||REQUIRED|||-NONE-|||0

S ખેતીની બધી આંટીઘૂંટીઓ એ જાણતું .
A 4 5|||R:VERB:INFL|||જાણતા|||REQUIRED|||-NONE-|||0

S કોણ કહી શકે કે એ યથાર્થ ન હતો ?
A 7 8|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S અંગ્રેજી ભાષાનું જ્ઞાન બતાવવાનાં ખાતર ભૂલ કરવાનો જોખમ શા સારુ ખેડે ?
A 3 4|||R:VERB:INFL|||બતાવવાની|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||કરવાનું|||REQUIRED|||-NONE-|||0

S પ્રધાનમંડળ કેવળ અજાણપણે અંગ્રેજી ભાષાની કંઈક અપરિચિત રૂઢિનો ઉપયોગ કરે તેનો પોતે અર્થ ન સમજે ને કંઈનો કંઈ જવાબ દેવાઈ જવાય ? કદાચ ગભરાઈ જવાય અને તેથી પોતાના કાર્યને નુકસાન પહોંચે એવી ગંભીર ભૂલ શાને કરે ?
A 21 22|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S બોઅર લડાઈને વખતે જે બોઅર લોકોએ પોતાનું લોહી રેડયું તો તે ભોગ ઓરતોની હિંમત તેમ જ તેમના ઉત્તેજનથી તેમાંથી આપી શકયા .
A 18 19|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S ઓરતોને નહોતો વૈધવ્યનો ભય નહોતો કે ભવિષ્યનો .
A 4 6|||R:WO|||કે નહોતો|||REQUIRED|||-NONE-|||0

S પણ તેઓ ઈશુ ખ્રિસ્તના નવા કરારને માનનારા એમ ન કહિ શકાય .
A 9 10|||R:SPELL:MATRA|||કહી|||REQUIRED|||-NONE-|||0

S ખરું જોતાં તો યુરોપ જ નવા કરારને કયાં માને છે ? છતાં યુરોપમાં નવા કરારને માન આપવાનો દાવો થાય જ છે , જોકે કેટલાક યુરોપનિવાસી ઈશુ ખ્રિસ્તના શાંતિધર્મને જાણે છે અને પાળે છો .
A 32 33|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પણ બોઅર લોકો તો નવા કરારને નામથી જ જાણે હતો એમ કહી શકાય .
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S જૂનો કરાર ભાવપૂર્વક વાંચે છે અને તેમાં જે લડાઈઓનાં વર્ણન છો તે ગોખે છે .
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પેગંબરનું મૂસા “ દાંતને બદલે દાંત અને આંખને બદલે આંખ ' નું શિક્ષણ પૂરી રીતે માને છે .
A 0 2|||R:WO|||મૂસા પેગંબરનું|||REQUIRED|||-NONE-|||0
A 2 4|||R:ORTH|||“દાંતને|||REQUIRED|||-NONE-|||0

S અને જે પ્રમાણે માનાં છે તે પ્રમાણે તેમાંથી વર્તે છે .
A 3 4|||R:VERB|||માને|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S બોઅર ઓરતોએ પણ પોતાની સ્વતંત્રતા જાળવવાની ખાતર ગમે તેટલું દુ : ખ સહન કરવું પડે તોપણ તે ધર્મનું ફરમાન છે એમ સમજી ધીરજથી અને આનંદથી બધી આપત્તિમાં વેઠી .
A 26 27|||R:NOUN:INFL|||આપત્તિઓ|||REQUIRED|||-NONE-|||0

S ઓરતોને નમાવવાને સારુ મરહૂમ લૉર્ડ કિચનરે ઉપાયો કરવામાં કચાશ નથી રાખી
A 11 11|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S નોખા નૌખા વાડાઓમાં તેઓને પૂરી .
A 1 2|||R:SPELL:MATRA|||નોખા|||REQUIRED|||-NONE-|||0

S આ વાડાઓમાં અનેક પ્રકારના ઉપદ્રવો પેદા થાય , છતાં આ બહાદુર ઓરતો નમી નહીં . . અને છેવટે કિંગ એડવર્ડે જ નૉર્ડ કિચનરને લખ્યું કે , " આ મારાથી સહન થઈ શકતું નથી . જે બોઅરને નમાવવાનો આપણી પાસે આ જ ઈલાજ હોય તો એના કરતું હું ગમે તેવી સુલેહ પસંદ કરું છું . લડાઈને તમે જલદીથી સંકેલજો . "
A 45 46|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0

S એવડી નાનકડી કોમે દુનિયાને ઘેરનાર સલ્તનતનૈ હંફાવી એ અંગ્રેજ પ્રજાના મનનો ખૂંચ્યા જ કરતું હતું , પણ જ્યારે આ વાડાઓની અંદર ગોંધાઈ રહેલી ઓરતોના દુઃખનો નાદ તે ઓરતોની મારફતે નહીં , તેમના મરદોની મારફતે પણ નહીં – તે તો રણમાં જ ઝૂઝી રહ્યા હતા – પણ છૂટાંછવાયાં ઉદારચરિત અંગ્રેજ સ્ત્રીપુરુષો જે દક્ષિણ આફ્રિકામાં હતાં તેઓની મારફતે પહોંચ્યો ત્યારે અંગ્રેજ પ્રજા વિમાસવા માંડી .
A 5 6|||R:SPELL:MATRA|||સલ્તનતને|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||મનને|||REQUIRED|||-NONE-|||0

S મરહૂમ સર હેનરી કેમ્પબેલ બેનરમેને અંગ્રેજ પ્રજાનું હૃદય ઓળખ અને તેણે લડાઈનો સામે ગર્જના કરી .
A 11 12|||R:NOUN:INFL|||લડાઈની|||REQUIRED|||-NONE-|||0

S મરહૂમ સ્ટેડે જાહેર રીતે ઈશ્વર પ્રત્યે પ્રાર્થના કરી અને બિજાઓને તેમ કરવા પ્રેર્યા કે એ લડાઈમાં ઈશ્વર અંગ્રેજને હરાવે .
A 9 10|||R:SPELL:MATRA|||બીજાઓને|||REQUIRED|||-NONE-|||0

S આ દૃશ્ય ચમત્કારિક હતું , ખરેખરું દુઃખ ખરેખરી રીતે વેઠાયેલું પથ્થર જેવા હૃદયને પણ પિગળાવી નાખે છે એ એવા દૂઃખનાં એટલે તપશ્ચર્યાનો મહિમા છે , અનુ તેમાં જ સત્યાગ્રહની ચાવી છે .
A 19 20|||R:SPELL|||દુઃખનો|||REQUIRED|||-NONE-|||0
A 25 26|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પરિણામ એ આવ્યા કે ફીનિખનની સુલેહ થઈ અને છેવટે દક્ષિણ આફ્રિકાનાં ચારે સંસ્થાનો એક કારભાર નીચે આવ્યાં .
A 2 3|||R:MORPH|||આવ્યું|||REQUIRED|||-NONE-|||0

S જોકે આ સુલેહની વાત હરેક અખબાર વાંચનાર હિંદીની જાણમાં હતી ; છતાં એકબે એવી હકીકત છે કે જેનો ખ્યાલ સરખો પણ ઘણાને હોવાનો સંભવ નથી .
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S ફીનિખાનની સુલેહ થવાની સાથે જ દક્ષિણ આફ્રિકાનાં ચારે સંસ્થાનો જોડાઈ ગયાં એમ ન હતું , પણ દરેકની પોતાની ધારાસભા હતી .
A 16 17|||R:ADJ:INFL|||દરેકને|||REQUIRED|||-NONE-|||0

S આવો સંકુચિત હક જનરલ બોથાને કે જનરલ સ્મટ્સને ન જ સંતોષે . છતાં લૉર્ડ મિલ્નરે વર વિનાની જાન ચલાવવાનું યોગ્ય ધાર્યું .
A 11 12|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S તેણે અસહકાર કર્યો , સરકારની સાથે સંબંધ રાખવાને ચોખ્ખી ના પાડી .
A 7 8|||R:VERB:INFL|||રાખવાની|||REQUIRED|||-NONE-|||0

S લોર્ડ મિલનરે તીખું ભાષણ કર્યું , અને જણાવ્યું કે જનરલ બોથાએ એટલો બધો ભાર પોતાની ઉપર હશો એમ માની લેવાની જરૂર નથી , રાજવહીવટ તેના વિના પણ ચાલી શકશે .
A 16 17|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S બોઅરોની બહાદુરી , તેઓની સ્વતંત્રતા , તેઓનો આપભોગ , એ વિશે વગર સંકોચે મેં લખ્યું હોઈશ , છતાં વાંચનારની ઉપર એવી છાપ પાડવાનો મારો ઈરાદો ન હતો કે સમયે સંકટને પણ એઓમાં મતભેદ ન હોઈ શકે અથવા તો કોઈ નબળા ન જ હોય . . બોઅરોમાં પણ સહજે રાજી થઈ જનાર પક્ષ લૉર્ડ મિલ્નર ઊભો કરી શકયા , અને માની લીધું કે એઓની મદદ વડે ધારાસભાને પોતે દીપાવી શકશે .
A 15 16|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 28 30|||R:WO|||સંકટને સમયે|||REQUIRED|||-NONE-|||0

S જ એવી દશા ખરેખર લૉર્ડ મિલ્નરની થઈ ;
A 0 2|||R:WO|||એવી જ|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S અને એમ પણ કહેવાતા હતું કે પોતે ધમકી તો આપી , પણ ટ્રાન્સવાલ અને ફ્રી સ્ટેટનો વહીવટ જનરલ બોથા વિના ચલાવવો એટલો તો મુશ્કેલ થઈ ગયો કે લૉર્ડ મિલ્નર પોતાના બગીચામાં ચિંતાતુર અને બેબાકળા થયેલા જોવામાં આવતા છે ! જનરલ બોથાએ સ્પષ્ટ શબ્દોમાં કહી દીધું કે ફીનિખાનના સુલેહનામાનો અર્થ તેઓ ચોખ્ખો સમજ્યા હતા કે બોઅર લોકોને પોતાની આંતર વ્યવસ્થાનો પૂરેપૂરો અધિકાર તુરત મળશે .
A 3 4|||R:VERB:INFL|||કહેવાતું|||REQUIRED|||-NONE-|||0
A 37 38|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0
A 58 58|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S અને તેમણે કહ્યું કે જો એવું ન હોત તો કદી તે પર પોતે સહી ન કરત ?
A 16 17|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S હવે આ બૈની વચ્ચે ઈન્સાફ કોણ કરે ?
A 2 3|||R:SPELL:MATRA|||બેની|||REQUIRED|||-NONE-|||0

S ન્યાય અનુ સત્યને ધોરણે તો હંમેશાં એ જ અર્થ ખરો હોય ?
A 1 2|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આમ જયારે સત્યની – એટલૈ અહીં જનરલ બોથાની – પૂરી જીત થઈ ત્યારે તેઓ કામે વળગ્યા અને પરિણામે બધી સંસ્થાઓ એકત્ર થઈ અને દક્ષિણ આફ્રિકાને સંપૂર્ણ સ્વતંત્રતા મળી .
A 4 5|||R:SPELL:MATRA|||એટલે|||REQUIRED|||-NONE-|||0

S વાવટો યુનિયન જેક છે , નકશામાં એ પ્રદેશનો રંગ લાલ છે , છતાં દક્ષિણ આફ્રિકા સંપૂર્ણ રીતે સ્વતંત્ર જ હતી એમ માનવામાં કશી અતિશયતા નથી .
A 19 20|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એક પાઈ પણ બ્રિટિશ સલ્તનત દક્ષિણ આફ્રિકાના કાર્યકર્તાઓની સંમતિ વિના દકષિણ આફ્રિકામાંથી લઈ ન શકે .
A 10 11|||R:SPELL|||દક્ષિણ|||REQUIRED|||-NONE-|||0

S એટલું જ નહીં પણ બ્રિટિશ પ્રધાનોએ કબૂલ કર્યું છે કે જો દક્ષિણ આફ્રિકા બ્રિટિશ વાવટો કાઢી નાખવા ઈચ્છે અને નામથી પણ સ્વતંત્ર થવા ઈચ્છે તો તેનો કોઈ રોકી શકે એમ નથી .
A 25 26|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0

S અને જો આજે દક્ષિણ આફ્રિકાના ગૌરાઓએ એ પગલું નથી ભર્યું તો તેનું સબળ કારણ હતા .
A 5 6|||R:SPELL:MATRA|||ગોરાઓએ|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એક તો એ કે બોઅર પ્રજાના આગેવાનો ચાલાક અને સમજુ હતી .
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ એ ઉપરાંત બીજું વ્યાવહારિક કારણ પણ હશો , અના તે એ કે નાતાલમાં અંગ્રેજોની સંખ્યા વધારે હતા , કેપ કૉલોનીમાં અંગ્રેજોની સંખ્યા ઘણી છે જોકે બોઅર કરતાં વધારે નથી , અને જોહાનિસબર્ગમાં કેવળ અંગ્રેજી અસર જ છે .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તેથી દક્ષિણ આફ્રિકા બ્રિટિશ ગણાય સંસ્થાન હોઈશું ?
A 4 6|||R:WO|||સંસ્થાન ગણાય|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S યુનિયનનો કાયદો રીતે કઈ થયૌ એ પણ જાણવા જેવી વાત છે .
A 2 4|||R:WO|||કઈ રીતે|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||થયો|||REQUIRED|||-NONE-|||0

S તેથી એ બંધારણ જેવું હતું તેવુ ને તેવું જ આમ અનુ ઉમરાવ બંનેની સભાઓએ કબૂલ રાખ્યું
A 5 6|||R:SPELL:ANUSVARA|||તેવું|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 16 16|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આ પ્રસંગે એક ત્રીજી વાત પણ નોંધવાલાયક છૈ .
A 7 8|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S તેથી ખર્ચ પણ ઘણું વધ્યું હશો '
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S બંધારણ રચનારાઓના ધ્યાનબહાર પણ એ વાત ન હતી ; છો તેઓનો ઉદ્દેશ સંપૂર્ણતાએ પહોંચવાનો નહીં પણ આપલે કરીને એકમત થવાનો અને પ્રયત્ન સફળ કરવાનો હતો .
A 9 10|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0

S કે કેમ પેટા સંસ્થાનોમાંથી કોઈ પોતાની રાજધાનીની મહત્ત્વ છોડી દેવું તૈયાર ન હતાં .
A 0 2|||R:WO|||કેમ કે|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||રાજધાનીનું|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||દેવા|||REQUIRED|||-NONE-|||0

S ચારે સંસ્થાનોની સ્થાનિક ધારાસભા પણ કાયમ રાખવામાં આવી છો .
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ચારે સંસ્થાનોને ગવર્નર જેવો કોઈક હોદ્દેદાર જોઈએ જ , તેથી ચાર હાકેમ કબૂલ રાખવામાં આવ્યા હતું .
A 15 16|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સહુ સમજે છૈ કે સ્થાનિક ધારાસભાઓ , ચાર રાજધાનીઓ અને ચાર હાકૈમો બકરીના ગળાના આંચળની જેમ નિરુપયોગી અને કેવળ આડંબરરૂપ છે .
A 2 3|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||હાકેમો|||REQUIRED|||-NONE-|||0

S પણ તેથી દક્ષિણ આફ્રિકાના વ્યવહારકુશળ કારભારીઓ ડરે એવા કયો હતો ? આડંબર હોવા છતાં અને તેથી વધારે ખર્ચ થાય , પણ ચાર સંસ્થાનો એક થાય એ ઈચ્છવાયોગ્ય હતું .
A 8 9|||R:OTHER|||કયાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S તેથી તેઓએ બહારની દુનિયાની ટીકાની ચિંતા કર્યા સિવાય પોતાને યોગ્ય લાગતુઃ હતું તે કર્યું , અને બ્રિટિશ પાર્લમેન્ટની પાસે એ કબૂલ કરાવ્યું .
A 10 11|||R:SPELL:ANUSVARA|||લાગતું|||REQUIRED|||-NONE-|||0

S આવો દક્ષિણ આફ્રિકાનો અતિશય ટૂંકો ઈતિહાસ વાંચનારની સમજને સારુ આપવાની મેં પ્રયત્ન કર્યો હતાં .
A 9 10|||R:VERB:INFL|||આપવાનો|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તે વિના સત્યાગ્રહની મહાન લડતનો રહસ્ય ન સમજાવી શકાય એમ મને લાગ્યું .
A 4 5|||R:NOUN:INFL|||લડતનું|||REQUIRED|||-NONE-|||0

S આવું પ્રદેશમાં હિંદીઓ કેમ આવ્યા અને ત્યાં સત્યાગ્રહકાળની પૂર્વે કઈ રીતે પોતાની ઉપર પડતી આપત્તિઓની સામે ઝૂઝ્યા એ હવે મૂળ વિષય પર આવતા પહેલાં આપણે જોવાનું રહે છે .
A 0 1|||R:ADJ:INFL|||આવા|||REQUIRED|||-NONE-|||0

S હબસીઓને મહેનત બહુ કરવાની ટેવ નથી
A 1 3|||R:WO|||બહુ મહેનત|||REQUIRED|||-NONE-|||0
A 6 6|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તો પછી કોઈ માલિકની સાથે લાંબી મુદતને સારુ કેમ બંધાય ? અને જ્યાં સુધી મજૂરી સ્થાયી ન મળી શકે ત્યાં સુધી અંગ્રેજો પોતાની નેમ પૂરી કરી ન શકે .
A 14 16|||R:WO|||સ્થાયી મજૂરી|||REQUIRED|||-NONE-|||0

S તેથી એ લોકોએ હિંદી સરકારની સાથે પત્રવ્યવહાર શરૂ કર્યો અને મજૂરને સારુ હિંદુસ્તાનની મદદ માગી .
A 9 9|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S હિંદી સરકારે નાતાલની માગણી કબૂલ રાખી , અને ૧૮૪૦ ' પ દરમિયાન પહેલી આગબોટ હિંદી મજૂરોને નીકળી લઈને .
A 9 9|||M:PUNCT|||-|||REQUIRED|||-NONE-|||0
A 16 18|||R:WO|||લઈને નીકળી|||REQUIRED|||-NONE-|||0

S મારી દૃષ્ટિએ હિંદી સરકારે આ માગણી મંજૂર કરવામાં પુખ્ત વિચાર ન કર્યો :
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ખાવાપીવાનો સગવડ સામાન્ય જળવાઈ .
A 0 1|||R:VERB:INFL|||ખાવાપીવાની|||REQUIRED|||-NONE-|||0
A 1 3|||R:WO|||સામાન્ય સગવડ|||REQUIRED|||-NONE-|||0

S પણ આમ દૂર ગયેલા અભણ મજૂરો જે પોતાની ઉપર કંઈ દુ : ખ પડે તો કેમ મુક્તિ મેળવી શકે તેનો ખ્યાલ પૂરો તો ન જ રહ્યો ?
A 26 27|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેઓના ધર્મનું શું થશે , તેઓ પોતાની નીતિ કેમ જાળવશૈ , એનો તો વિચાર પણ ન થયૌ .
A 9 10|||R:SPELL:MATRA|||જાળવશે|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL:MATRA|||થયો|||REQUIRED|||-NONE-|||0

S અમલદારોએ એ પણ ન વિચાર્યું કે જોકે કાયદામાં ગુલામી ન રહી પણ માલિકોના હૃદયમાંથી બીજાઓને ગુલામ બનાવવાનો લોભ નાબૂદ થયો ન હતૌ .
A 21 22|||R:SPELL:MATRA|||હતો|||REQUIRED|||-NONE-|||0

S અમલદારોએ સમજવું જોઈતું છો પણ ન સમજ્યા , કે મજૂરો દૂર દેશ જઈ મુદતના ગુલામ બનશે .
A 3 4|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S નાતાલના જ હિંદી મજૂરો વિશે લખતા એક વેળા તેમણે લખેલું કે તે અર્ધ ગુલામગીરીની સ્થિતિ હતા .
A 5 6|||R:SPELL:ANUSVARA|||લખતાં|||REQUIRED|||-NONE-|||0
A 15 16|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તેમાંના ઘણાખરા હિંદી સરકારને થયેલી એ વિષયની અરજીઓમાં એકઠા થયેલું છે "
A 9 10|||R:VERB:INFL|||થયેલા|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મજૂરોને નાતાલના અહીંના હિંદી દલાલોએ કેવા છેતર્યા , કેમ ભોળવાઈને એ લોકો નાતાલ ગયા , નાતાલ પહોંચતાં તેઓની આંખ કેવી ઊઘડી , આંખ ઊઘડતાં છતાં તેમાં કેમ નાતાલમાં રહ્યા , કેમ બીજાઓ પણ તેમની પાછળ ગયું , ત્યાં જઈને કેમ તેઓએ બધા ધર્મનાં અને નીતિનાં બંધનો તોડી નાખ્યાં , અથવા તો કેમ એ બંધનો તૂટી ગયાં , કેમ વિવાહિત અને વેશ્યા વચ્ચેનો ભેદ સુધ્ધાં ન રહ્યો એની કહાણી તો આ નાની પુસ્તકમાં લખાય જ નહીં .
A 25 26|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 35 36|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0
A 66 66|||M:DET|||-|||REQUIRED|||-NONE-|||0
A 70 71|||R:NOUN:INFL|||નાના|||REQUIRED|||-NONE-|||0

S આ મજૂરો એગ્રીમેન્ટમાં ગયેલા મજૂરોને નામે નાતાલમાં ઓળખાય છે તે ઉપરથી મજૂરો પૌતાને ગિરમીટિયો તરીકે ગણાવવા લાગ્યા .
A 12 13|||R:SPELL:MATRA|||પોતાને|||REQUIRED|||-NONE-|||0
A 13 14|||R:ADJ:INFL|||ગિરમીટિયા|||REQUIRED|||-NONE-|||0

S તેથી હવે એગ્રીમેન્ટને આપણે ગિરમીટને નામે ઓળખીશું અને તેઓ ગયેલા મજૂરોને ગિરમીટિયાને નામે ઓળખીશું .
A 8 9|||R:OTHER|||તેમાં|||REQUIRED|||-NONE-|||0

S જ્યારે નાતાલમાં ગિરમીટિયા ગયા હોઈશ એવી ખબર મોરીશિયસમાં ફેલાઈ ત્યારે એવી જાતના મજૂરોની સાથે સંબંધ રાખતા હિંદી વેપારીએ નાતાલ જવા લલચાયા .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 17 18|||R:NOUN:INFL|||વેપારીઓ|||REQUIRED|||-NONE-|||0

S મોરીશિયસ નાતાલ અને હિંદુસ્તાનની વચ્ચે હશે .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મોરીશિયસના ટાપુમાંથી હજારો હિઃદીઓ વસે છે ; મજૂરો અને વેપારી .
A 1 2|||R:SPELL:ANUSVARA|||ટાપુમાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:ANUSVARA|||હિંદીઓ|||REQUIRED|||-NONE-|||0

S તેઓમાંની એક વેપારી મરહૂમ અબુબકર આમદે નાતાલમાં પોતાની પેઢી રાખવાની ઈરાદો કર્યો "
A 0 1|||R:MORPH|||તેઓમાંના|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||રાખવાનો|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેઓ ગિરમીટિયાની મદદથી શેરડી , ચા , કૉફી વગેરેનો ઘણો નફાકારક પાક ઉગાડી શકયા , શેરડીની ખાંડ બનાવી દક્ષિણ અને આફ્રિકાને આશ્ચર્ય પમાડે એટલી ટૂંકી મુદતમાં થોડા થોડા પ્રમાણમાં આ ત્રણે વસ્તુ પૂરી પાડવા લાગ્યા .
A 18 20|||R:WO|||અને દક્ષિણ|||REQUIRED|||-NONE-|||0

S વળી એમનું સાથે તો એક અંગ્રેજ પણ જોડાયો !
A 1 2|||R:MORPH|||એમની|||REQUIRED|||-NONE-|||0

S અબુબકર શેઠે વેપાર ચલાવ્યો , જમિન ખરીદી અને તેની સારી કમાણીની અફવા તેમના વતન પોરબંદર અને તેની આસપાસનાં ગામોમાં ફેલાઈ , એટલે બીજા મેમણ નાતાલ પહોંચ્યા .
A 5 6|||R:SPELL:MATRA|||જમીન|||REQUIRED|||-NONE-|||0

S તેમની પાછળ સુરત તરફની વહોરાઓ પણ પહોંચ્યા .
A 3 4|||R:MORPH|||તરફના|||REQUIRED|||-NONE-|||0

S ગિરમીટના કાયદા પ્રમાણે આ પ્રજા પણ જોકે મજૂરી કરવુ તો બંધાયેલી નહીં , છતાં એ કાયદાની કેટલીક આકરી કલમો નીચે તો રહી જ ગુલામીનો ડામ ગુલામની પ્રજાને લાગ્યા વિના કેમ રહે ?
A 8 9|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S આ ગિરમીટિયા પાંચ વરસની કરારથી જતા હતા .
A 3 4|||R:NOUN:INFL|||વરસના|||REQUIRED|||-NONE-|||0

S જેમાં નાતાલમાં રહી ગયા તેમાંથી ' ફી ઈન્ડિયન્સ ' ને નામૈ ઓળખાતા .
A 0 1|||R:MORPH|||જેઓ|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||નામે|||REQUIRED|||-NONE-|||0

S આ ભેદ સમજી લેવાની જરુર હતો .
A 4 5|||R:NOUN|||જરૂર|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S કેમ કે જે હક કેવળ સ્વતંત્ર હિંદી – જેનું વર્ણન ઉપર આવી ગયું તે – ભોગવતા હતા તે બધા આ મુક્ત થયેલા હિંદીઓને ન હતા ;
A 25 26|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેઓ વિવાહ કરે અને વિવાહને કાયદેસર ગણાવવા ઈચ્છે તો તે વિવાહ તેણે ગિરમીટિયાઓનું રક્ષણ કરવાને નિમાયેલા અમલદારના દફતરમાં નોંધાવવો જોઈએ , આ સિવાય બીજા પણ આકરા અંકુશ તેઓની ઉપર છે .
A 29 30|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S પ્રજાસત્તાક એટલે ગોરાસત્તાક , તેમાં કંઈ હબસી પ્રજાને લેવાદેવા હોય જ નહીં . . હિંદી વેપારીઓએ જેયું કે માતર ગિરમીટિયાઓ અનુ ગિરમીટમુક્ત હિંદીઓમાં જ પોતે વેપાર કરી શકે એમ કંઈ ન હતું , પણ હબસી લોકોની સાથે પણ તેઓ વેપાર કરી શકે .
A 18 19|||R:ADJ:INFL|||માત્ર|||REQUIRED|||-NONE-|||0
A 20 21|||R:ADJ|||અને|||REQUIRED|||-NONE-|||0

S હબસી લોકોને હિંદી વેપારી તો ભારે સગવડરૂપ થઈ પડ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગોરા વેપારીથી એ અતિશય ડરે
A 5 5|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S જો પોતાના પૈસાનો પૂરતો અવેજ મળે તો તે ઘણું થયું માનું .
A 10 11|||R:VERB:INFL|||માને|||REQUIRED|||-NONE-|||0

S આવું કંઈ બધા અંગ્રેજ વેપારીઓ કરે એમ કહેવાનું જરાય આશય નથી .
A 7 8|||R:VERB:INFL|||કહેવાનો|||REQUIRED|||-NONE-|||0

S ઊલટું આથી હિંદી વેપારી મીઠી જીભે તૌ બોલાવે જ ; તેનો સાથે હસે .
A 0 2|||R:WO|||આથી ઊલટું|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||તો|||REQUIRED|||-NONE-|||0
A 10 11|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0

S હબસી ભોળા અને દુકાનની અંદર જોવાચુંથવા ઈચ્છનારા હોય , એ બધું હિંદી વેપારી સહન કરે .
A 5 6|||R:VERB:INFL|||જોવાચૂંથવા|||REQUIRED|||-NONE-|||0

S પરમાર્થદષ્ટિએ નહીં એ ખરું , તેમાં તેની સ્વાર્થદષ્ટિ હૌય ; લાગ ફાવે તો હિંદી વેપારી હબસી ઘરાકોને છેતરતાં ન ચૂકે .
A 8 9|||R:SPELL:MATRA|||હોય|||REQUIRED|||-NONE-|||0

S પણ હિંદી વેપારીના હબસીઓમાં પ્રિયતાનું કારણ તેની મીઠાશ .
A 2 3|||R:NOUN:INFL|||વેપારીની|||REQUIRED|||-NONE-|||0

S ગાળો તો ઘણીયે વાર સાંભળી છૈ .
A 5 6|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S એટલે હિંદી હબસીના સંબંધમાં બીવાનો પ્રસંગ કેવળ હિંદીને જ રહ્યો ;
A 10 11|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S હબસીઓ તો આખા દક્ષિણ આફરિકામાં ફેલાયેલા જ હતો .
A 4 5|||R:SPELL|||આફ્રિકામાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S હિંદી વેપારીઓએ સાંભળ્યું હતાં કે ટ્રાન્સવાલ અને ફ્રી સ્ટેટમાં બોઅર લોકોની પણ સાથે વેપાર થઈ શકે છે .
A 3 4|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0
A 11 13|||R:WO|||સાથે પણ|||REQUIRED|||-NONE-|||0

S બોઅર લોકો સાદા , ભોળા અને આડંબર વિનાનાં હોય છે , તેઓ હિંદીઓના ઘરાક બનતાં લજવાશે નહીં .
A 7 8|||R:SPELL:ANUSVARA|||વિનાના|||REQUIRED|||-NONE-|||0

S આથી કેટલાક હિંદી વેપારીઓએ ટ્રાન્સવાલ અને ફ્રી સ્ટેટ તરફ પણ પ્રયાણ કર્યાં દુકાનો ખોલી ;
A 11 12|||R:MORPH|||કર્યું|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ત્યાં એ અવસરે આગગાડી વગેરે ન હતાઃ તેથી નફા બહુ મોટા મળી શકતું હતા .
A 6 7|||R:SPELL:ANUSVARA|||હતાં|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||શકતા|||REQUIRED|||-NONE-|||0

S વેપારીઓને કલ્પના સાચી ઠરી અને તેઓને બોઅર તેમ જ હબસીઓની ઘરાકી પુષ્કળ મળવું માંડી .
A 0 1|||R:MORPH|||વેપારીઓની|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||મળવા|||REQUIRED|||-NONE-|||0

S આમ થોડી થોડી સંખ્યામાં ચારે સંસ્થાનોમાં હિંદી પ્રજા વહેંચાઈ ગઈ અને હાલ સમસ્ત સ્વતંત્ર હિંદીનું સંખ્યામાં પણ આ લખતી વેળાએ કંઈક ઘટાડો થયો હશે પણ વધારો તો નહીં જ .
A 14 15|||R:NOUN:INFL|||હિંદીની|||REQUIRED|||-NONE-|||0

S મજૂરોની હિંદી પહેલી આગબોટ ઈ . સ . ૧૮૬૦ના નવેમ્બરની ૧૬મી તારીખે નાતાલ પહોંચી .
A 0 2|||R:WO|||હિંદી મજૂરોની|||REQUIRED|||-NONE-|||0

S ગાંધીજી દક્ષિણ આફ્રિકામાં હતા તયારે ટૉલ્સ્ટૉયનાં લખાણોનો તેમણે ઘણો અભ્યાસ કર્યો હતો "
A 4 5|||R:SPELL|||ત્યારે|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેમાંથી તેમણે આ વાર્તાનો ગુજરાતી અનુવાદ કરી પુસ્તીકારૂપે પ્રગટ કરેલો .
A 7 8|||R:SPELL:MATRA|||પુસ્તિકારૂપે|||REQUIRED|||-NONE-|||0

S થૌડાં વરસો પર સુરતના ગાંડીવ કાર્યાલયે તે પુસ્તિકા ભારતમાં પ્રકાશિત કરી હતી .
A 0 1|||R:SPELL:MATRA|||થોડાં|||REQUIRED|||-NONE-|||0

S તેમાં બાળકોને વાંચવામાં સરળતા રહે તે ખ્યાલથી ગાંધીજીની ભાષામાં કયાંક ક્યાંક ફેરફાર કરવામાંથી આવ્યા હતા .
A 9 10|||R:NOUN|||ક્યાંક|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL:ANUSVARA|||કરવામાં|||REQUIRED|||-NONE-|||0

S સૈન્ય અને ધનનાં બળો પરિશ્રમના તેજ આગળ કેવાં ઝાંખાં પડે હોઈશું તે પોતાની વિશિષ્ટ શૈલીથી ટૉલ્સ્ટૉયે બતાવી આપ્યું છીએ "
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 18 19|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 19 20|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ગાંધીજીએ સાદી અને સહેલી ભાષામાં અનુવાદ કર્યો હોઈશ , જેનૌ પૂરો લાભ એક બાળક પણ લઈ શકશે .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||જેનો|||REQUIRED|||-NONE-|||0

S મૂર્ખ ઈવાન ને તેના બે ભાઈઓ , સિપાઈ સાઈમન ને જાડિયો તારાસ , તેની મૂંગી બહેન મારથા : તેમ જ બુઢ્ઢો સેતાન અને તેનું ત્રણ નાના ગુલામ .
A 17 18|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 23 24|||R:PRON:INFL|||તેના|||REQUIRED|||-NONE-|||0

S ઉપલી વાત અમે મહાન મરહૂમ ટૉલ્સટૉયનાં કેટલાંક અત્યંત પવિત્ર લખાણોમાથી લીધી છે .
A 9 10|||R:SPELL|||લખાણોમાંથી|||REQUIRED|||-NONE-|||0

S અમે વાતનો શબ્દારથ તરજુમો નથી આપ્યો , છતાં તેનું રહસ્ય બરોબર સમજી શકાય તેવી રીતે આપણી ભાષામાં ઠીક લાગે તેવી રીતે લખાણ કરવા પ્રયત્ન કર્યો હતો .
A 25 26|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S યુરોપના જુદા જુદા લેખકોએ પણ તેને બહુ વખાણી હશે .
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એવું બનાવો ઇતિહાસે નથી ચડતી તેથી બનવા જોગ નથી એમ કોઈમાં માનવાનું નથી .
A 0 1|||R:ADJ:INFL|||એવા|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||ચડતા|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||કોઈએ|||REQUIRED|||-NONE-|||0

S આ વાર્તામાં ટૉલ્સ્ટૉય શું બતાવવા માગે હશે તે વાંચનાર પોતાની મેળે જેમ જેમ પ્રકરણ આગળ ચાલતું જશે તેમ તેમ સમજી લેશે .
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S રશિયન નામઠામ વાંચતાં વાતનો રસ ઘટે એમ ધારી અમારા રિવાજ મુજબ અમે હિંદી નામઠામ દાખલ કર્યાં છે ,
A 17 18|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેના ત્રણ દીકરા હતા .
A 0 1|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0

S તેમાંના નામ એકનું મૂરખરાજ , બીજાનું નામ ધન્વંતરિ અને તીજાનું નામ સમશેરબહાદુર હતું .
A 1 3|||R:WO|||એકનું નામ|||REQUIRED|||-NONE-|||0

S તે બહેરી નૈ મૂંગી છો .
A 2 3|||R:OTHER|||ને|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S સમશેરબહાદૂર લડાઈઓમાં તે દેશના રાજાનો ચાકરી કરવા જતો ; વેપારમાં ધન્વંતરિ ગૂંથાયેલો , અને મૂરખરાજ પોતાની બહેનની પેઠે ઘેર જ રહ્યો .
A 4 5|||R:NOUN:INFL|||રાજાની|||REQUIRED|||-NONE-|||0
A 9 11|||R:WO|||ધન્વંતરિ વેપારમાં|||REQUIRED|||-NONE-|||0

S તે ખેતરમાં કામ કરતો અને કામમાં તેની પીઠ પણ વળી ગયેલી છે .
A 11 12|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S એક તે મોટા ગૃહસ્થની છોકરીને પરણ્યો .
A 0 2|||R:WO|||તે એક|||REQUIRED|||-NONE-|||0

S જોકે તેનો પગાર મોટો હતો , અને તેણે જાગીરો પણ ઠીક લીધેલી હતી , હતી ઉધાર પાસ હંમેશાં વધી જતી હતી .
A 14 15|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0

S ધણી જે કમાતૌ તેનો કરતાં તેની ઓરત વધારે પૈસા ઉડાવતી , તેથી હંમેશાં આ કુટુંબનો પૈસાની ભીડ રહેતી .
A 2 3|||R:SPELL:MATRA|||કમાતો|||REQUIRED|||-NONE-|||0
A 3 4|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0
A 14 15|||R:NOUN:INFL|||કુટુંબને|||REQUIRED|||-NONE-|||0

S આમ થવાથી સમશેરબહાદુર પોતાની જાગીરની આવક ઉઘરાવવા નીકળ્યો , ત્યારે તેના વહીવટદારે જવાબ દીધો : " ભાઈસાહેબ , આપણને આવક જોગૂં કંઈ રહ્યું નથી . આપણને નથી ઢોર , નથી હથિયાર , નથી ઘોડા કે ગાય ; હળ સરખુંયે નથી . જો આ બધું અપાવો તો આપણને આવક થાય ખરી . "
A 20 21|||R:SPELL:MATRA|||જોગું|||REQUIRED|||-NONE-|||0

S આ સાંભળી સમશેરબહાદુર પોતાના બાપને પાસે ગયો અને કહ્યું : " બાપા , તમારી પાસે ધન ઠીક છે . મને તેનું લાભ હજી સુધી મળ્યો નથી . તેમાંથી ત્રીજો હિસ્સો મને મળે તો હું મારી જાગીરમાં સુધારો કરું . "
A 4 5|||R:NOUN:INFL|||બાપની|||REQUIRED|||-NONE-|||0
A 20 21|||R:OTHER|||તેનો|||REQUIRED|||-NONE-|||0

S ડોસો બોલ્યો , " તું કરમી દીકરો જણાય હતી . મારા ઘરમાં તો એક ફૂટી બદામે નથી લાવ્યો , તો પછી તારો ભાગ શાનું તને મળે ? તું એટલો વિચાર પણ નથી કરતો કે તને હું કાંઈ આપું તો પેલા મૂર્ખાને અને મોંઘીને અન્યાય થાય . "
A 8 9|||R:PUNCT|||છે|||REQUIRED|||-NONE-|||0
A 23 24|||U:PRON||||||REQUIRED|||-NONE-|||0
A 25 25|||M:VERB|||શાને|||REQUIRED|||-NONE-|||0

S સમશેરબહાદુર બોલ્યો , " બાપા , તમે એમ શું કહો છો ? મૂર્ખો તો નામ તેવા ગુણ ધરાવે છે , અને મોંઘી તો કુંવારી ને કુંવારી . હવે બહુ મોટી થવા આવી . વળી બહેરી ને મૂંગી ! આ બેને કેટલાક પૈસા જોઈશે ? "
A 26 27|||R:SPELL|||!|||REQUIRED|||-NONE-|||0

S પૂછપરછ થતા મૂરખરાજ બોલ્યો : " સમશેરબહાદુર ઠીક કહે છે . ભલે એનું હિસ્સો આપો . "
A 1 2|||R:SPELL:ANUSVARA|||થતાં|||REQUIRED|||-NONE-|||0
A 12 13|||R:MORPH|||એને|||REQUIRED|||-NONE-|||0

S એટલે સમશેરબહાદુર બાપનિ મિલકતમાંથી પોતાનો હિસ્સો લઈ ગયો , અને પાછી બાદશાહની નોકરી શરૂ કરી .
A 2 3|||R:SPELL:MATRA|||બાપની|||REQUIRED|||-NONE-|||0

S ધનવંતરિએ પણ વેપાર તો ઠીક જમાવૈલો પણ તેને વહુ મળેલી તે મોંઘી પડી .
A 0 1|||R:SPELL|||ધન્વંતરિએ|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||જમાવેલો|||REQUIRED|||-NONE-|||0

S એક કોરથી ધન્વંતરિ કમાય અને બીજી તરફથી તેની વહુ મોજશોખમાં અને વટવહેવારમાં કમાણી કરતાં વધારે વાપરૈ ; તેથી ધન્વંતરિ પણ તેના બાપની પાસે ગયો અને સમશેરબહાદુરની જેમ પોતાના હિસ્સાની માગણી કરી .
A 15 16|||R:SPELL:MATRA|||વાપરે|||REQUIRED|||-NONE-|||0

S આમ ધન્વંતરિ પણ ભાગ લઈ ગયો ;
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S બાપ અને મા તો ઘરડાં થયા હશે , એટલે ખરું જોતાં ધન્વંતરિ અને સમશેરબહાદુરને આપવા જેટલું ઘરમાં રહેલ ન હતાં .
A 6 7|||R:MORPH|||હતાં|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S હવે તો મુરખરાજની પાસે તો એક ઘરડી ઘોડી રહી .
A 2 3|||R:SPELL:MATRA|||મૂરખરાજની|||REQUIRED|||-NONE-|||0

S તેની પાસેથી લેવાય એટલું કામ લઈને આખો દહાડો ખેતરમાં મચ્યો રહેતો અને જેમ તેમ કરી માબાપને , બહેનનું અને પોતાનું ભરણપોષણ કરતો .
A 15 16|||R:NOUN:INFL|||માબાપનું|||REQUIRED|||-NONE-|||0

S ભાગ પડ્યા અનુ ભાઈઓ ન લડ્યા , એ સેતાનાને બહુ વસમું લાગ્યું , તેણે તેના ત્રણ ગુલામોને બોલાવ્યા અને બોલ્યો : પેલા ગામમાં ને મૂર્ખો તેનાં બે ભાઈઓ વસે છે .
A 2 3|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 23 25|||R:WO|||મૂર્ખો ને|||REQUIRED|||-NONE-|||0
A 25 26|||R:SPELL:ANUSVARA|||તેના|||REQUIRED|||-NONE-|||0

S તેને બદલે તેમાં સંપીને રહે હશો .
A 2 3|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આની કારણ પેલા મૂર્ખાની મૂર્ખાઈ સિવાય બીજું કાંઈ નથી . તેણે આપણું કામ બગાડ્યું છે .
A 0 1|||R:OTHER|||આનું|||REQUIRED|||-NONE-|||0

S હવે તમે ત્રણ જણા એ ત્રણ ભાઈની પાસે જાઓ અને તેઓને એકબીજાની સામે એવા ચડાવજો કે તેઓની વચ્ચે લોહીની નદી ચાલે ત્યાં લગિ લડે .
A 22 23|||R:SPELL:MATRA|||લગી|||REQUIRED|||-NONE-|||0

S તૈઓ બોલ્યા : " હા સાહેબ , કેમ નહીં બને ? "
A 0 1|||R:SPELL:MATRA|||તેઓ|||REQUIRED|||-NONE-|||0

S કહો , પછી કેમ તેમાંથી અરસપરસ વેર વિના રહી શકવાની ?
A 4 5|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||શકવાના|||REQUIRED|||-NONE-|||0

S અને જો આવ્યા તો જીવતાં ચામડી તમારી ઉખેડીશ .
A 5 7|||R:WO|||તમારી ચામડી|||REQUIRED|||-NONE-|||0

S પછી ત્રણે ગુલામો નીકળી પડ્યાં , અને કોણે ક્યાં જવું , એ વિચારવું લાગ્યા .
A 12 13|||R:VERB:INFL|||વિચારવા|||REQUIRED|||-NONE-|||0

S પહેલી જ રાત્રે તૈના દારૂમાં મેં ભેજ મેળવ્યો અને ઉત્તરને રાજાને તો ખૂબ લડવૈયા બનાવી આપ્યાં .
A 3 4|||R:SPELL:MATRA|||તેના|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||ઉત્તરના|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL:ANUSVARA|||આપ્યા|||REQUIRED|||-NONE-|||0

S સમશેરની નામોશી થઈ '
A 3 4|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેની જાગીર બધી છીનવી લીધી છે , અને આવતાં કાલે તેને તોપે ચડાવવાનો હુકમ છે .
A 8 9|||R:MORPH|||આવતી|||REQUIRED|||-NONE-|||0

S હવે મારે એનું એક જ દહાડાનું કામ રહ્યું છે .
A 2 3|||R:MORPH|||એને|||REQUIRED|||-NONE-|||0

S તેને હું કેદખાનામાંથી ભગાડી મૂકીશ , એટલે તે તેની બાપને દોડી ત્યા જશે .
A 8 9|||R:PRON:INFL|||તેના|||REQUIRED|||-NONE-|||0
A 10 10|||M:NOUN|||ત્યાં|||REQUIRED|||-NONE-|||0
A 11 12|||U:NOUN||||||REQUIRED|||-NONE-|||0

S આવતો કાલે હું છૂટો થઈશ .
A 0 1|||R:MORPH|||આવતી|||REQUIRED|||-NONE-|||0

S જેનો એટલે મદદ જોઈએ તે માગજો .
A 0 1|||U:PRON||||||REQUIRED|||-NONE-|||0
A 2 2|||M:PRON|||જેને|||REQUIRED|||-NONE-|||0

S પછી બીજો ગુલમ બોલ્યો : ધન્વંતરિ મારા ઠીક દાવમાં આવી ગયો છે . મારે કોઈની મદદ નહીં ખપે .
A 7 9|||R:WO|||દાવમાં ઠીક|||REQUIRED|||-NONE-|||0

S પહેલાં તો મેં યુક્તિ કરી કે તે ખાઈપીને ખૂબ હૃષ્ટપૃષ્ટ થાય , અને લોભીયો પણ ખૂબ બને .
A 13 14|||R:SPELL:MATRA|||લોભિયો|||REQUIRED|||-NONE-|||0

S તેનો લોભ તો એવો વધ્યો કે બધી વસ્તુ પોતાની કરી લેવાનું તેનો મન થયું .
A 11 12|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0

S અખૂટ માલ પોતાની વખારમાં ભરવામાં પોતાનો પૈસો તેણે પાણીની જેમ રેડ્યો હતા .
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S હવે તો તેને પૈસા ઉછીના લેવું પડે છે . તેના કરજ તો તેની ઉપર સર્પનો ભારો થઈ પડયું છે .
A 5 6|||R:MORPH|||લેવા|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||તેનું|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL|||પડ્યું|||REQUIRED|||-NONE-|||0

S તૈમાંથી છૂટવાની તે આશા જ ન રાખે .
A 0 1|||R:SPELL:MATRA|||તેમાંથી|||REQUIRED|||-NONE-|||0

S એક અઠવાડીયામાં તેને હૂંડીઓ ભરવી પડશે ;
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેનૌ બધો માલ હું સડાવી મૂકીશ ?
A 0 1|||R:SPELL:MATRA|||તેનો|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પછી તો તેની બાપને ત્યાં ગયે જ છૂટકો છો .
A 2 3|||R:PRON:INFL|||તેના|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S હવે બંને જણે મૂર્ખાવાળા ગુલામને પૂછ્યું : કેમ ભાઈબંધ , તારું કામ કેમ ચાલે હશો ?
A 14 15|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તો પહેલાં મેં મૂર્ખાની છાશને એવો કાટ ચડાવ્યો કે , તે પીતાં જ પેટમાં સખત દરદ થાય .
A 0 2|||R:WO|||પહેલાં તો|||REQUIRED|||-NONE-|||0

S આટલું કર્યા પછી મારૈ ઉમેદ એવી હતી કે મૂર્ખો ખેડી નહીં શકે .
A 3 4|||R:SPELL:MATRA|||મારે|||REQUIRED|||-NONE-|||0

S પેટમાં ઘણુંયે દરદ થાય , છતાં મૂર્ખો છોડે હળ જ નહીં .
A 7 9|||R:WO|||હળ છોડે|||REQUIRED|||-NONE-|||0

S મૂર્ખાએ તો દાંત કચડીને , વાંકા વાળિને એટલું તો જોર કર્યું કે મારા હાથ પણ કપાઈ ગયું .
A 6 7|||R:SPELL:MATRA|||વાળીને|||REQUIRED|||-NONE-|||0
A 16 17|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0

S માત્ર એક નાનકડો ચાસ બાકી છે ;
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તે એકલો પોતાના બન્ને ભાઈના પોષણ કરશે .
A 4 5|||R:NOUN:INFL|||ભાઈનું|||REQUIRED|||-NONE-|||0

S એટલે તેણે તે જ દહાડે મદદ કરવાની વચન આપ્યું .
A 6 7|||R:MORPH|||કરવાનું|||REQUIRED|||-NONE-|||0

S અનુ ત્રણે ગુલામ પાછા કામે ચડ્યા .
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S મૂરખરાજે એક નાનકડા ટુકડા સિવાય બધી જમીન ખેડી નાખી છે , અને હવે તે ટુકડો પૂરો કરવુ આવ્યો હતો '
A 9 10|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0
A 16 17|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0
A 19 20|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેના પેટમાં દરદ છો , છતાં ખેડ તો કરવી જ જોઈએ તેમ તેને લાગ્યું , તેથી હળ જોડ્યું અને કામ શરૂ કર્યું .
A 3 4|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S એક ફેરો તો પૂરો કર્યો અને હળ પાછું વળ્યું ત્યારે કેમ જાણે સખત મૂળિયામાં ભરાઈ ન ગયા હોય એમ તેને લાગ્યું .
A 16 17|||R:MORPH|||ગયું|||REQUIRED|||-NONE-|||0

S તેણે પોતાના પગ ભરાવી અંદર દીધા હતા , અને હળને ખેંચી રાખવા માગતો હતો .
A 3 5|||R:WO|||અંદર ભરાવી|||REQUIRED|||-NONE-|||0

S મૂરખરાજે વિચાર્યું : " આ તે કેવા અજાયબ જેવું ! મૂળિયું તો ક્યાંય દેખાયું નથી . પરંત પેલું હોવું જોઈએ . "
A 6 7|||R:OTHER|||કેવું|||REQUIRED|||-NONE-|||0

S જે હાથમાથી આવ્યા તે પકડીને ખેંચી કાઢ્યું .
A 1 2|||R:SPELL:ANUSVARA|||હાથમાં|||REQUIRED|||-NONE-|||0
A 2 3|||R:MORPH|||આવ્યું|||REQUIRED|||-NONE-|||0

S એ મૂળિયાની માફક કાળું લાગતી હતું .
A 4 5|||R:VERB:INFL|||લાગતું|||REQUIRED|||-NONE-|||0

S પણ એની હાથમાંથી તે તરફડતું હતું :
A 1 2|||R:MORPH|||એના|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:ANUSVARA|||હાથમાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મૂરખરાજ તેના હળની ઉપર ફેંકવા જતો હતો તેટલામાં ગુલામ બોલી ઊઠ્યો .
A 1 2|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0

S મનુ ઈજા ન કરશો .
A 0 1|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S હું તમે જે કહેશો તૈ તમારે સારુ કરીશ .
A 4 5|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0

S મૂરખરાજે પૂછ્યું , " તું મારે સારુ શું કરી શકે છે ? .
A 12 13|||R:SPELL|||"|||REQUIRED|||-NONE-|||0

S મૂરખરાજે માથું ખંજવાળીને કહ્યુ : " મારા પેટમાં દુખે છે તે તું મટાડી શકે ખરો ? :
A 16 17|||R:SPELL|||"|||REQUIRED|||-NONE-|||0

S મૂરખરાજે જવાબ દીધો : " કર ત્યારે . :
A 5 7|||R:WO|||ત્યારે કર|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||"|||REQUIRED|||-NONE-|||0

S ગુલામે કહ્યું : " આ મૂળિયાની એક પાંખડી જે માણસ ગળી જાય તેને ગમે તે દરદ હોય તે મટે હતો . "
A 19 20|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મૂરખરાજે મૂળિયાની એક લીધી પાંખડી .
A 3 5|||R:WO|||પાંખડી લીધી|||REQUIRED|||-NONE-|||0

S તુરત જ તેને દરદ શાંત પડ્યું .
A 2 3|||R:PRON:INFL|||તેનું|||REQUIRED|||-NONE-|||0

S ગુલામે કહ્યું , " હવે મને જવુ દો , હું ધરતી માંહે સરી જઈશ અને કદી પાછો આવીશ નહીં . "
A 6 7|||R:MORPH|||જવા|||REQUIRED|||-NONE-|||0

S મૂરખરાજે જેવા ઈશ્વરનું નામ લીધૂં કે તરત જ જેમ પાણીમા ફેંકેલો પથરો તળિયે જ ઈ બેસે , તેમ ગુલામ ધરતી માંહે પેસી ગયો અને તેમાં માત્ર ખાડો જ દેખાતો રહ્યો .
A 1 2|||R:ADJ:INFL|||જેવું|||REQUIRED|||-NONE-|||0

S ઘોડાને છોડીને પોતે ઝૂંપડીમાં દાખલ થાય હતું તો સમશેરબહાદુર અને તેનિ વહુને વાળુ કરતાં જોયાં .
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||તેની|||REQUIRED|||-NONE-|||0

S સમશેરની જાગીર જપ્ત થઈ હતિ અનુ તે મુસીબતે કેદખાનામાંથી ભાગી છૂટ્યો હતો .
A 4 5|||R:SPELL:MATRA|||હતી|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S હવે પોતાના બાપની સાથે રહેવા તે આવ્યો દોડી હતો .
A 6 8|||R:WO|||દોડી આવ્યો|||REQUIRED|||-NONE-|||0

S જ્યારે પણ મૂર્ખો પાટાલા પર બેસવા જતો હતો ત્યારે સમશેરની સ્ત્રીનું તેની વાસ ન ગમી .
A 0 2|||R:WO|||પણ જ્યારે|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||સ્ત્રીને|||REQUIRED|||-NONE-|||0

S પોતાના પતિ પાસે જઈ તે બોલી ઊઠી : " હું કંઈ એક ગંદા ખેડૂતની સાથે મારું વાળુ કરવાની નથી . "
A 7 8|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S એટલે સમશેર મૂર્ખા તરફ જોઈ બોલ્યો , " મારી સ્ત્રી કહે છે કે તું તો વાસ મારે હતાં .
A 17 18|||R:PUNCT|||છે|||REQUIRED|||-NONE-|||0

S મૂર્ખાએ જવાન દીધો , " બહુ સારું . નહી તોપણ મારે ઘોડીનું જોગાણ દેવું બહાર જ જવું પડત . "
A 11 12|||R:NOUN:INFL|||ઘોડીને|||REQUIRED|||-NONE-|||0
A 13 14|||R:MORPH|||દેવા|||REQUIRED|||-NONE-|||0

S પછી મૂર્ખો પોતાનાં કપડાં અના થોડો રોટલો લઈને બહાર ગયો .
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S સમશેરવાળા ગુલામે પોતાનું કામ પૂરું કર્યું એટલે અગાઉ કરેલો ઠરાવ મુજબ મૂર્ખાવાળા ગુલામને મદદ કરવા આવી પહોંચ્યો .
A 8 9|||R:VERB:INFL|||કરેલા|||REQUIRED|||-NONE-|||0

S તેણે વિચાર્યું , આ તો ચોખ્ખું દેખાય હશે કે મારા ભાઈબંધ ઉપર કંઈક આફત આવેલી હોવી જોઇએ .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S હું હવે એના જગ્યા લઉં
A 2 3|||R:MORPH|||એની|||REQUIRED|||-NONE-|||0
A 5 5|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મૂર્ખાએ ખેતર તો પૂરું કર્યું , હવે તો તેનો વિડીમાં હંફાવવો જોઇશે .
A 8 9|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||વીડીમાં|||REQUIRED|||-NONE-|||0

S મૂર્ખો સવાર પડતાં દાતરડાની ધાર કાઢીને ઘાસ કાપવા ચાલ્યો . તેણે કામ શરૂ કર્યું પણ એક બે વાર દાતરડું ચલાવ્યું તેમાં તેની ધાર વળી ગઈ , અનુ દાતરડું જરાયે ચાલે નહીં .
A 26 27|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ઘાસ તો કાપ્યે જ છૂટકો છે "
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S હવે બીજી યુક્તિ રચવિ પડશે .
A 3 4|||R:SPELL:MATRA|||રચવી|||REQUIRED|||-NONE-|||0

S મૂર્ખો પાછો ફર્યો , દાતરડાની ધાર કાઢી અને ઘાસ કાપવુ શરૂ કર્યું .
A 9 10|||R:SPELL:ANUSVARA|||કાપવું|||REQUIRED|||-NONE-|||0

S મૂર્ખો ત્યા પહોંચ્યો .
A 1 2|||R:SPELL:ANUSVARA|||ત્યાં|||REQUIRED|||-NONE-|||0

S આથી મૂર્ખો બહુ ગુસ્સે થયો અને પોતાનું બધું જોર વાપરીને દાતરડું ચલાવવા લાગ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગૂલામ પાછો પડ્યો , મૂર્ખાનાં જોર પાસે તેને કંઈ વળ્યું નહીં .
A 0 1|||R:SPELL:MATRA|||ગુલામ|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL|||.|||REQUIRED|||-NONE-|||0
A 7 8|||R:PRON:INFL|||તેનું|||REQUIRED|||-NONE-|||0

S એટલે તે ઝાડીમાં ભરાઈ ગયો :
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મૂર્ખાએ દાતરડું ઉગામ્યું તે ઝાડીમાં ભરાયું અને ગુલામની અડધી કપાઈ પૂંછડી .
A 9 11|||R:WO|||પૂંછડી કપાઈ|||REQUIRED|||-NONE-|||0

S મૂર્ખાએ કાપવાના પૂરું કર્યું .
A 1 2|||R:VERB:INFL|||કાપવાનું|||REQUIRED|||-NONE-|||0

S અરધ પૂંછડિયાએ આ સાંભળ્યું અનુ મનમાં બોલી ઊઠ્યોઃ " ઘાસમાં ને બાજરીમાં તો મૂર્ખાને પહોંચાયું ન ; હવે જોઉં છું , આમાં શું થાય છે . "
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 14 16|||R:WO|||ન પહોંચાયું|||REQUIRED|||-NONE-|||0

S અરધ પૂછડિયો ગભરાયો અના ખિજાયો .
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S તે બોલી ઊઠ્યો મૂર્ખાએ મને બધે જ હરાવ્યો અને થકાવ્યો . આ તો ખરેખર મૂર્ખો જ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એને તે કેમ પહોંચી વળાય ? હવે તો હું દાણાના ઢગલામાંથી પેસી જાઉં અને બધા સોડવી દઉં .
A 10 11|||R:SPELL:ANUSVARA|||ઢગલામાં|||REQUIRED|||-NONE-|||0

S આમ વિચારી અરધ પૂંછડિયો દાણાના ઢગલામાં પેઠો દાણા સડવા લાગ્યા .
A 7 7|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S મૂર્ખો મોંઘીની ઘોડી સાથૈ જોડીનો ચાલ્યો .
A 2 2|||M:ADP|||સાથે|||REQUIRED|||-NONE-|||0
A 3 5|||R:OTHER|||જોડીને|||REQUIRED|||-NONE-|||0

S દાણા ગાડામાં નાખવું લાગ્યો .
A 2 3|||R:MORPH|||નાખવા|||REQUIRED|||-NONE-|||0

S બે ઝપાટા પૂરા કર્યા અનુ ત્રીજી વખત ભરવાને જાય છે તો દાંતલો અરધ પૂંછડિયાની પીઠમાં ગરી ગયો ,
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મૂર્ખો બોલ્યોઃ " તે મારે શું કામની ? "
A 6 7|||R:NOUN:INFL|||કામના|||REQUIRED|||-NONE-|||0

S ગુલામે કહ્યું , " તમૈ જે ચાહો તે તેની પાસેથી કરાવી શકો છો . "
A 4 5|||R:SPELL:MATRA|||તમે|||REQUIRED|||-NONE-|||0

S મૂર્ખે કહ્યા : " ભલે ત્યારે થોડા બનાવ . "
A 1 2|||R:VERB:INFL|||કહ્યું|||REQUIRED|||-NONE-|||0

S ગુલામે પછી કેટલાંક બાજરાનું ડૂંડાં લીધાં અને પોતાને હાથે પછાડીને જણાવ્યું : " આમ તેને પછાડો અને હુકમ કરો એટલે ડૂંડાંમાંથી સિપાઈ પેદા થશે . "
A 3 4|||R:NOUN:INFL|||બાજરાનાં|||REQUIRED|||-NONE-|||0

S મૂર્ખાએ તેમ કર્યા અને ડૂંડાના સિપાઈ બન્યા .
A 2 3|||R:VERB:INFL|||કર્યું|||REQUIRED|||-NONE-|||0

S તેઓ એક નગારચી અને શંખ ફૂંકનારો પણ હતી .
A 7 8|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S આને જોઈ મૂર્ખો હસ્યો અને બોલ્યો : " વાહ ! આ તો ઠીક હતો . છોડીઓ તમાસો જોઈ રાજી થશે . "
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એટલે અરધ પૂછડિયાએ ડૂંડાં સિપાઈનાં બનાવવાની રીત પણ શિખવી , અને જવાની રજા માગી .
A 2 3|||R:SPELL|||પૂંછડિયાએ|||REQUIRED|||-NONE-|||0
A 3 5|||R:WO|||સિપાઈનાં ડૂંડાં|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||શીખવી|||REQUIRED|||-NONE-|||0

S મૂર્ખાએ તેનો રજા આપી , અને અગાઉની જેમ બોલ્યો : " ઈશ્વર તારી સાથે સદાય રહેજો . "
A 1 2|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0

S મુર્ખાએ ઈશ્વરનાં નામ લીધું તેવો જ અરધ પૂછડિયો ગુલામ તૈના ભાઈબંધની જેમ જમીનમાં પેસી ગયો અને માત્ર ખાડો જ જોવાનો રહ્યો .
A 0 1|||R:SPELL:MATRA|||મૂર્ખાએ|||REQUIRED|||-NONE-|||0
A 1 2|||R:NOUN:INFL|||ઈશ્વરનું|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||તેના|||REQUIRED|||-NONE-|||0

S મૂર્ખો પછી લુગડાં ઉતારી જમવા બેઠો .
A 0 2|||R:WO|||પછી મૂર્ખો|||REQUIRED|||-NONE-|||0

S ધન્વંતરિની વહુ બોલી ઊઠીઃ " મૂર્ખો તો પસીનાથી ભીંજાયેલો હતી . તેની પડખે બેસી આપણે જમીએ કેમ ? "
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 15 17|||R:WO|||કેમ જમીએ|||REQUIRED|||-NONE-|||0

S ધન્વંતરિવાળો ગુલામ પણ છૂટો થવાથી કરાર પ્રમાણે પોતાના ભાઈ બંધને મદદ કરવુ આવી પહોંચ્યો .
A 11 12|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S ખેતર પર આવતો ને શોધ કરતાં ને શોધ કરતી તેણે તો કોઈને જોયા નહીં .
A 2 3|||R:VERB:INFL|||આવતાં|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0
A 12 14|||R:WO|||નહીં જોયા|||REQUIRED|||-NONE-|||0

S મૂરખરાજે ઘણાં ઠેકાણાં સર કર્યો છે , અને હવે તે ઝાડ કાપતો હતો .
A 4 5|||R:MORPH|||કર્યાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||હતાં|||REQUIRED|||-NONE-|||0

S બે ભાઈઓ તેની સાથે રહેતા હતી , તેને ઘરમાં સંકડાશ લાગતી હતી , તેથી ખાદો કાપીને બીજાં ઘર બનાવવાનું તેઓએ મૂર્ખાને કહ્યું હતું .
A 5 6|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S પન ગુલામની કરામતથી તેમ નહીં પડતાં એ તો બીજાં ઝાડોની ભરાયું ડાંખળીમાં .
A 10 12|||R:WO|||ડાંખળીમાં ભરાયું|||REQUIRED|||-NONE-|||0

S મૂર્ખે એક વાંસ કાપ્યો કે જે વતી તે થડને જમીન ઉપર લાવિ શકે .
A 11 12|||R:SPELL:MATRA|||લાવી|||REQUIRED|||-NONE-|||0

S તે ખૂબ થાક્યો હતો અને તેનો પસીનાની વરાળ એટલામાં ફેલાઈ રહેલી છીએ છતાં તેણે તો કામ છોડ્યું નહીં .
A 5 6|||R:PRON:INFL|||તેના|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S તે બીજું ઝાડ કાપવું ગયો પણ તેને પીઠ એઅલી બધી દુખવા લાગી કે તે ઊભો ન રહી શકયો "
A 3 4|||R:MORPH|||કાપવા|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB:INFL|||શક્યો|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S કુહાડી થડમાં રાખી ભરાવી જરા આરામ લેવા બેઠો .
A 2 4|||R:WO|||ભરાવી રાખી|||REQUIRED|||-NONE-|||0

S મૂર્ખાને થાકેલો જોઈ ગુલામ મનમાં ફુલાયો અને વિચારવું લાગ્યો : " આખરે મૂર્ખો થાકયો તો ખરો . હવે તે મૂકી દેશે એટલે હું પણ જરા થાક ખાઉં . "
A 7 8|||R:VERB:INFL|||વિચારવા|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||થાક્યો|||REQUIRED|||-NONE-|||0

S ગુલામને તો આવી આશા જરાયે નહોતું .
A 5 6|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S તેની એક ડાળીમાં તેનૌ પંજો ભરાયો .
A 3 4|||R:SPELL:MATRA|||તેનો|||REQUIRED|||-NONE-|||0

S મૂર્ખો ડાળીઓ કાપવા જતો તેટલામાં તેણે ગૂલામને જોયો અને તે આશ્ચર્ય પામીને બોલ્યો : " ઓ ! સેતાન , તું વળી પાછો આવ્યો કે ? "
A 6 7|||R:SPELL:MATRA|||ગુલામને|||REQUIRED|||-NONE-|||0

S મૂર્ખો બોલ્યો , " તું શું કરી શકે છો ? "
A 8 9|||R:PUNCT|||છે|||REQUIRED|||-NONE-|||0

S મૂર્ખે પતરાં લીધાં , હાથમાં ચોલ્યાં અને સોનાનાં ફૂલ પડવા લાગ્યો . મૂર્ખો બોલી ઈઠ્યો : " આ તો મજેનું કામ થયું . હવે મારા માણસો પોતાના બચેલા વખતમાં એનાથી રમશે . "
A 10 11|||R:MORPH|||લાગ્યાં|||REQUIRED|||-NONE-|||0

S મૂર્ખે રજા આપી અનુ કહ્યું : " ઈશ્વર તારી સાથે વસજો . " એટલું મૂર્ખો બૌલ્યો કે તરત ગુલામ જમીન તળે પેસી ગયૌ અને માત્ર એક ખાડો જ રહ્યો .
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL:MATRA|||બોલ્યો|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL:MATRA|||ગયો|||REQUIRED|||-NONE-|||0

S હિંદમાં બ્રિટિશ હકૂમત શરૂ થયો પછી ૧૮૫૭ની સાલમાં તેની સામે લગભગ હિંદવ્યાપી કહી શકાય એવો પહેલો બળવો થયો ;
A 4 5|||R:MORPH|||થયા|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S કૉંગ્રેસે પોતાની કારકિર્દીના આરંભથી જ પ્રજાની રાષ્ટ્રીયતાની ભાવનાને જગાડવાનું ને કેળવવાનું કામ શરૂ કર્યા ,
A 13 14|||R:VERB:INFL|||કર્યું|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એ જ ઇતિહાસને નિરીક્ષણ કરનારને બીજી એક હકીકત પણ ધ્યાનમાં આવ્યું વગર રહૈ એવી નથી .
A 2 3|||R:NOUN:INFL|||ઇતિહાસનું|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||આવ્યા|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL:MATRA|||રહે|||REQUIRED|||-NONE-|||0

S ગઈ સદીની આખરનાં પંદર અને ચાલુ સદીની શરૂઆતનાં બીજાં પંદર મળીને ત્રીસ વર્ષના ગાળા દરમિયાન થયેલા હિંદના પ્રજાજીવનના વિકાસની ગતિ અને પ્રકારમાં અને ત્યાર પછીનાં ૧૯૪૭ની સાલ સુધીનાં બત્રીસ વર્ષ દરમિયાન થયેલા વિકાસની ઝડપ અનુ પ્રકારમાં મોટો અને મૂળભૂત ફેરફાર દેખાઈ આવે છે .
A 34 35|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ૧૯૧૫ના આરંભમાં ગાંધીજીએ હિંદના રાષ્ટ્રીય જીવનમાં પ્રવેશ કરી અહીં સત્યાગ્રહની કાર્યપદ્ધતિ અમલમાં મૂકવા માંડી તેથી એ મોટો ફેરફાર થવું પામ્યો હતો .
A 18 19|||R:MORPH|||થવા|||REQUIRED|||-NONE-|||0

S આખા હિંદની વાત જવા દઈ અહીં ઘરઆંગણે ગુજરાતની વાત લઈએ તો એ ફેર વધારે સ્પષ્ટતાથી જોવાનું મળે છે .
A 15 16|||R:VERB:INFL|||જોવાનો|||REQUIRED|||-NONE-|||0

S એક તો ગાંધીજીએ પોતાના વસવાટના સ્થાન માટે અમદાવાદને પસંદ કર્યું અને બીજું , ગુજરાતનું ભૂમિને સત્યાગ્રહની કાયપદ્ધતિના અમલને માટે પસંદગી આપી ગુજરાતનો પ્રજાને સત્યાગ્રહને માર્ગે વાળી તેથી એ ફરક ઉપર ઉપરથી જોનારને પણ અહીં વરતાયા વિના રહેતો નથી .
A 13 14|||R:NOUN:INFL|||ગુજરાતની|||REQUIRED|||-NONE-|||0
A 21 22|||R:NOUN:INFL|||ગુજરાતની|||REQUIRED|||-NONE-|||0

S ગાંધિજીની કાર્યપદ્ધતિનું અસરકારકપણું જેમાં પોતાના પ્રાંતની પ્રજાની જાગૃતિ , કેળવણી તૈમ જ તેનું ઘડતર માટે તેને અપનાવનારા સમર્થ આગેવાનો ગાંધીજીને હરેકેહરેક પ્રાંતમાંથી આવી મળ્યા . ગુજરાતને સદ્‌ભાગ્યે સત્યાગ્રહની કાર્યપદ્ધતિ વિષેની દૃઢ નિષ્ઠાવાળા , શિષ્યને છાજે એવી નમ્રતાથી એ પદ્ધતિ તેના પ્રણેતા પાસેથી બરાબર શીખી તેનો અમલ કરવાની વૃત્તિવાળો અને એ પદ્ધતિના અમલને માટે જરૂરી કુનેહ , બાહોશી અને વ્યવસ્થાશક્તિવાળો બિલકુલ નીડર અને અત્યંત તેજસ્વી આગેવાન પણ ગાંધીજીને ગુજરાતમાં મળી ગયો .
A 0 1|||R:SPELL:MATRA|||ગાંધીજીની|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||તેમ|||REQUIRED|||-NONE-|||0
A 12 13|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0

S પણ બિજા પ્રાંતોમાંથિ ગાંધીજીને આવી મળેલા આગેવાનો વચ્ચે અને સરદાર વલ્લભભાઈ પટેલ વચ્ચે એક મોટો ફેર હતો .
A 1 2|||R:SPELL:MATRA|||બીજા|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:MATRA|||પ્રાંતોમાંથી|||REQUIRED|||-NONE-|||0

S તેમણે અંગ્રેજી ને બૅરિસ્ટરીની કેળવણી લીધી હતી અને બૅરિસ્ટરી કરી હતી ખરી પણ તેમની હાડ ખેડૂતનું છે .
A 13 14|||R:PRON:INFL|||તેમનું|||REQUIRED|||-NONE-|||0

S ગુજરાતનાં ગામડાંના જીવનનું તેમની બાળપણથી અનુભવ હતો .
A 2 3|||R:NOUN:INFL|||જીવનનો|||REQUIRED|||-NONE-|||0
A 3 4|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0

S જે બે ગાળાની પ્રજાજાગૃતિના વેગ ને પ્રકારમાં મોટો ફેર હોવાની વાત મેં કરી છે તેમાંનાં પાછલાં બત્રીસ વર્ષના ગાળામાં થયેલી ગુજરાતી બોલનારી પ્રજાની જાગૃતિ અને તેના ઘડતરની કથા જેવી અદ‌ભુત છે તેવી જ સત્યાગ્રહની કાર્યપદ્ધતિ તેમ જ ગુજરાતના પ્રજાકીય જીવનના વિકાસ ને કાર્ય પદ્ધતિ સમજવા માગનારને માટે બારીકાઈથી અભ્યાસ કરવા જેવી છે .
A 29 30|||R:ADJ:INFL|||અદ્‌ભુત|||REQUIRED|||-NONE-|||0

S એ ગાળાના પ્રજાજીવનના વિકાસનો સાંગોપાંગ ઇતિહાસ તો જ્યારે લખાય ત્યારે ખરો ? એમાં ભાગ પ્રમુખ લેનાર વ્યક્તિઓનાં ભાષણો , લખાણૌ તે ચરિત્રોમાંથી પણ એ બળોનો ખ્યાલ આવી શકે તેમ છે .
A 11 12|||R:SPELL|||;|||REQUIRED|||-NONE-|||0
A 14 16|||R:WO|||લેનાર પ્રમુખ|||REQUIRED|||-NONE-|||0
A 19 20|||R:SPELL:MATRA|||લખાણો|||REQUIRED|||-NONE-|||0

S ગાંધીજીનાં ભાષણો ને લખાણ વ્યવસ્થિત રીતે સંઘરી બહાર પાડવાનું કામ નવજીવન સસ્થા વર્ષોથી કરે છે
A 11 12|||R:SPELL|||સંસ્થા|||REQUIRED|||-NONE-|||0
A 15 15|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેમની સાંગોપાંગ ચરિત્ર લખવાનું કાર્ય પણ નવજીવન તરફથિ ભાઈ પ્યારેલાલે હાથ પર લીધું છીએ .
A 0 1|||R:PRON:INFL|||તેમનું|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||તરફથી|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આ જ આશયથી સરદાર વલ્લભભાઈ પટેલનાં ભાષણોના સંગ્રહનો એક ભાગ નવજીવને વરસે ગયે બહાર પાડ્યો છે .
A 11 13|||R:WO|||ગયે વરસે|||REQUIRED|||-NONE-|||0

S તેની સાથે એમનું જીવનચરિત ગુજરાતની પ્રજાની આગળ મૂકવાની મને ખૂબ ઉત્કંઠા હતિ .
A 11 12|||R:SPELL:MATRA|||હતી|||REQUIRED|||-NONE-|||0

S આજે એ અમુક અંશે પાર પડી હતાં ને સરદાર વલ્લભભાઈના પૂર્વભાગ ચરિત્રનો ગુજરાતી પ્રજાની આગળ રજૂ કરતી મને આનંદ થાય છે .
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 10 12|||R:WO|||ચરિત્રનો પૂર્વભાગ|||REQUIRED|||-NONE-|||0
A 16 17|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0

S આ વાતો ચાલતી એટલામાં હતી ગાડી ઊપડી .
A 3 5|||R:WO|||હતી એટલામાં|||REQUIRED|||-NONE-|||0

S અમે તો ધાર્યું હતું કે ગાડીમાંના બધા લોકો અમારી સાથે ઊભા થઈ ‘ જે ’ પોકારવા લાગશે અને બિજી ગાડીઓમાં તથા સ્ટેશન પર પણ માધવબાગની જે બધે ગાજી રહેશે અને એ જયનાદથી જ શત્રુદળ ધ્રૂજી જશે , પણ તેમ ન થતાં બધા નવાઈ પામી અમારી સામું જોવા લાગ્યા .
A 12 15|||R:ORTH|||‘જે’|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL:MATRA|||બીજી|||REQUIRED|||-NONE-|||0

S જે સભાનો સમાચાર દશ દિશામાં પ્રસરી રહ્યા છે , પૃથ્વીના ચતુરન્તમાં વ્યાપી રહ્યા છે , દિગન્તમાં રેલી રહ્યા છે ; જે સભાના સમાચારના આઘાતથી મેરુ પર્વતની અચલતા સ્ખલિત થઈ છે , દિગ્ગજ લથડી પડ્યા છે , દધિસમુદ્ર શાકદ્વિપને ઉલ્લંધી દુગ્ધસમુદ્ર સાથે એકાકાર થઈ ગયો છે ; જે સભાના સમાચારથી સુધારાવાળા , યવનાદિ શત્રુગણ ભયત્રસ્ત થઈ પલાયન કરતાં પડી જઈ શેષનાગના શીર્ષને ધબકારાથી વ્યથા કરે છે , આશ્રયસ્થાન શોધતાં અરણ્યવાસી તપસ્વીઓની શાંતિ ભગ્ન કરે છે , આર્તસ્વરથી દેવોની નિંદ્રા હરી લે છે ; જે સભાના દર્શન સારુ આવતાં કરોડો જનોના ટોળાંઓ માર્ગમાંના વ્યાઘ્ર વરુને ભય પમાડી પોતે ઉજ્જડ કરી મૂકેલાં ગૃહોને નિવાસી કર્યાં છે , જે સભાનાં દર્શન સારુ આવતા દેવોનાં વિમાનોમાંથી સૂર્ય આચ્છાદિત થતાં બ્રહ્માંડમાં અંધકાર વ્યાપી રહ્યો છે , જે સભાનાં દર્શન સારુ સમુદ્ર ઘડીઘડી ઊંચો થઈ નિરાશ થઈ પાછો પડે છે , તે માધવબાગની સભાથી તમે અજ્ઞ છો ? અપશોચ ! અપશોચ ! ’
A 1 2|||R:NOUN:INFL|||સભાના|||REQUIRED|||-NONE-|||0
A 92 92|||M:OTHER|||-|||REQUIRED|||-NONE-|||0

S મોટે નાદે કહેલાં આ વાક્ય સાંભળી કેટલાક ઉતારુ ઊભા થઈ ગયા હતા , કેટલાક પાસે આવ્યા છો , કેટલાક સામું જોઈ રહ્યું હતા , તેથી ભદ્રંભદ્રે પાટલી ઉપર ઊભા થઈ ભાષણ કરવુ માંડ્યું .
A 16 17|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0
A 21 22|||R:VERB:INFL|||રહ્યા|||REQUIRED|||-NONE-|||0
A 31 32|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S શંકરના પુત્ર ગણપતિનું સ્મરણ કરી ભદ્રંભદ્ર બોલ્યા કે , ' ભારતવાસી આર્યજનો ! શ્રવણ કરો ! આપણી આર્યભૂમિમાં કેટલો અધર્મ વ્યાપી રહ્યો છે , આપણી આર્યનીતિરીતિગીતિધીતિપીતિપ્રીતિભીતિ , અહા કેવી તે ઉત્તમ ! અહા શી તે ઉત્કૃષ્ટ ! અહા ! જય જય શ્રી રંગ રંગ ! ઉમંગ ! નંગ ! આવા દેશનું કેવા દુર્ભાગ્ય ! શિવ ! શિવ ! શિવ ! આપણો દેશ પૃથ્વીથી પણ શ્રેષ્ઠ હતો . '
A 51 52|||R:MORPH|||કેવું|||REQUIRED|||-NONE-|||0

S દેવગણની કૃપા માત્ર આપણું દેશ પર જ હતી . બિજી ભૂમિઓના લોકોને ઈન્દ્રાદિ દેવોને તેમના વિશે માહિતી નહોતી ; આજ લગી નહોતી , હાલ નથી અને હવે પછી નહિ થાય ?
A 3 4|||R:PRON:INFL|||આપણા|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||બીજી|||REQUIRED|||-NONE-|||0
A 30 31|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આપણા મુનિઓ ત્રિકાળજ્ઞાની હતા એટલે કોઈ જાતની શોધ કરવાની તેમને જરૂર નહોતાં .
A 11 12|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S આપણી બાપદાદા આપણું જેવા જ સર્વ વાતે સંપૂર્ણ હતા .
A 0 1|||R:PRON:INFL|||આપણા|||REQUIRED|||-NONE-|||0
A 2 3|||R:PRON:INFL|||આપણા|||REQUIRED|||-NONE-|||0

S અહા ! હાલ કેવી ભ્રષ્ટતા થઈ ગઈ છે , લોકો ધર્મહીન ગયા થઈ છે . વેદધર્મ કોઈ પાળતા નથી .
A 11 13|||R:WO|||થઈ ગયા|||REQUIRED|||-NONE-|||0

S પણ નિરાશ થવાનું કારણ નથી "
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આપણે હજી એવું ને એવા શ્રેષ્ઠ છીએ .
A 2 3|||R:ADJ:INFL|||એવા|||REQUIRED|||-NONE-|||0

S વિપરીત દેખાય હતો તે માયા છે .
A 2 3|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સંસાર સર્વમાયામય છીએ ,
A 2 3|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S માટે ઊઠો ! યત્ન કરો ' જય કરો ! અધર્મીનો નાશ કરો ! અહા ! આપણો ધર્મ કેવો નાશ પામ્યો છે !
A 5 6|||R:SPELL|||!|||REQUIRED|||-NONE-|||0

S શાથી તે ખબર પડી નહિ , પણ પેલો વહેમ વહેમ કરનાર રજપૂત કાં તો સ્નાનથી મોં પર બધે પસરી ગયેલા કંકુની લેપ જોઈ ઉશ્કેરાયો હોય કે અધર્મ જોડે યુદ્ધ કરવાના આવેશમાં ભદ્રંભદ્ર જોડે યુદ્ધ કરવા મંડી પડ્યો હોય , પણ એકદમ તે નીચે પડ્યા કે તેમના પર ચડી બેસી તે મુક્કા પર મુક્કા લગાવવા લાગ્યો ; ભદ્રંભદ્ર બૂમો પાડવા લાગ્યા ; હું બારણું ઉઘાડું છું કે બંધ તે તપાસવા લાગ્યો ; બે ત્રણ જણ અમારો સામાન તપાસવા લાગ્યાં ; પણ યુદ્ધના નિ : સ્વાર્થ આવેશમાં હું દૂરથી જ કાંપવા લાગ્યો .
A 20 21|||R:NOUN:INFL|||કંકુનો|||REQUIRED|||-NONE-|||0
A 72 72|||M:OTHER|||-|||REQUIRED|||-NONE-|||0
A 77 78|||R:SPELL:ANUSVARA|||લાગ્યા|||REQUIRED|||-NONE-|||0

S ‘ કોઈ મારો લ્યા મારો ’ કોઈ ‘ જવા દો , લ્યા ’ એમ બૂમો પાડવા લાગ્યા .
A 0 1|||U:PUNCT||||||REQUIRED|||-NONE-|||0
A 2 3|||R:OTHER|||‘મારો|||REQUIRED|||-NONE-|||0
A 4 6|||R:ORTH|||મારો’|||REQUIRED|||-NONE-|||0
A 7 9|||R:ORTH|||‘જવા|||REQUIRED|||-NONE-|||0
A 11 13|||R:ORTH|||લ્યા’|||REQUIRED|||-NONE-|||0

S કેટલાક ઉતારુ વચમાંથી પડ્યા તેથી પેલો રજપૂત ખસી ગયો .
A 2 3|||R:SPELL:ANUSVARA|||વચમાં|||REQUIRED|||-NONE-|||0

S મેં ભાષણ અગાડી ચલાવવું કહ્યું કે ; આવતે અગ્નિરથસ્થાપન સ્થલે બીજી ગાડીમાંથી જઈ ત્યાં બોધ કરીશું . '
A 3 4|||R:VERB:INFL|||ચલાવવા|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||'|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:ANUSVARA|||ગાડીમાં|||REQUIRED|||-NONE-|||0

S પેલા રાજપૂત ભણી ક્રોધમય દૃષ્ટિ કરવાનો બદલે તેની નજર ન પડે તેમ એક માણસને ઓથે બેઠા .
A 5 6|||R:VERB:INFL|||કરવાને|||REQUIRED|||-NONE-|||0

S ભદ્રંભદ્ર કહે , ' અમારા પાડોશીના દીકરાના મામાનો સસરો ભરૂચમાં મહેતાજી છે .
A 13 13|||M:OTHER|||'|||REQUIRED|||-NONE-|||0

S બધું ફીઃદાઈ ગયો છે .
A 1 2|||R:SPELL:ANUSVARA|||ફીંદાઈ|||REQUIRED|||-NONE-|||0
A 2 3|||R:VERB:INFL|||ગયું|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S તેથી મેં તપાસી જોયું તો માંહેથી એક ધોતિયું ને એક ચાદર ખોવાયેલું માલમ પડયાં .
A 11 12|||R:VERB:INFL|||ખોવાયેલા|||REQUIRED|||-NONE-|||0

S આપણા વેદધર્મનું રક્ષણ કરવામાં તન ગુમાવ્યું હતો .
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S માટે અંબારામ , શોક કરવો નહિ , પણ મિત્રના શોકમાં ભાગ લઈ તે ઓછો કરવો એ કર્તવ્ય છીએ .
A 17 18|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S શાસ્ત્રની પેલો વાતો કરનાર અમારી પાસે આવી બેઠો .
A 0 2|||R:WO|||પેલો શાસ્ત્રની|||REQUIRED|||-NONE-|||0

S તે ભદ્રંભદ્રને કહે કે , ‘ મહારાજ ! આપ શાસ્ત્ર ભણેલા હશો તેથી એક ખુલાસો પૂછવાનો છે . શિંગોડાં ખવાય કે નહિ ? ’
A 5 7|||R:ORTH|||‘મહારાજ|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:TENSE|||છો|||REQUIRED|||-NONE-|||0

S ભદ્રંભદ્રે કહ્યું , ‘ કેમ ન ખવાય ? ફરાળમાં શિંગોડાનો લોટ વપરાય છે ને " ’
A 3 5|||R:ORTH|||‘કેમ|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S તે ઉતારુએ કહ્યું , ' તે તો ખરું , પણ , અમારા ગામમાં એક શાસ્ત્રી આવ્યા હતી , તે કહેતા હતું કે શાસ્ત્રમાં શિંગોડાં ખાવાની ના લખી છે . '
A 16 17|||R:PUNCT|||હતા|||REQUIRED|||-NONE-|||0
A 20 21|||R:CONJ|||હતા|||REQUIRED|||-NONE-|||0

S કેમ કે તૈની આકાર શંકુ જેવો છે અને તેથી તેમાં બ્રહ્માજીનો વાસ છે , કારણ કે અસલ બ્રહ્માંડરૂપી ઈંડુ શિંગોડાં જેવું શંકુ આકારનો હતું .
A 2 3|||R:OTHER|||તેનો|||REQUIRED|||-NONE-|||0
A 22 23|||R:NOUN:INFL|||આકારનું|||REQUIRED|||-NONE-|||0

S તેમની આંખોના ચળકાટથી તેમને કોઈ ચમત્કારી નવું જ્ઞાન પ્રાપ્ત થયાને ભાન થતું હોય એમ જણાયું . તેમણે ઉત્સુકતાથી પૂછયું , ' પછી તે શાસ્ત્રીએ શું કર્યા .
A 9 10|||R:VERB:INFL|||થયાનું|||REQUIRED|||-NONE-|||0
A 25 26|||R:PUNCT|||કર્યું|||REQUIRED|||-NONE-|||0
A 26 27|||R:SPELL|||'|||REQUIRED|||-NONE-|||0

S તે ઉતારુ કહે કે , ' શાસ્ત્રી મહારાજે આખા ગામને દેહશુદ્ધ પ્રાયશ્ચિત્ત કરાવી ગોદાનના સંકલ્પ કરાવી તેના નિષ્ક્રય દીઠ દરેક પાસેથી રૂપિયો લઈ રૂપિયો સર્વને પાપમાંથી મુક્ત કર્યાં . '
A 22 24|||R:WO|||રૂપિયો લઈ|||REQUIRED|||-NONE-|||0

S તેમની પરોપકારવૃત્તિ તત્પર થઈ રહી . કપાળે આંગળી મૂકી સ્થિર એક દૃષ્ટિએ વિચાર કરી તેમણે પોટલીમાંથી એક નોટબુક કહાડી .
A 9 11|||R:WO|||એક સ્થિર|||REQUIRED|||-NONE-|||0

S પેલા ઉતારુને કહ્યું કૈ , ‘ આ વિશે વધારે વિચાર કરી પંડિતોના મત પુછાવી અને બનશે તો વિદ્વાનોની સભા ભરી નિર્ણય પ્રસિદ્ધ કરાવીશું એટલે તમારા ગામમાં ખબર પડશે . ’
A 3 4|||R:SPELL:MATRA|||કે|||REQUIRED|||-NONE-|||0
A 5 7|||R:ORTH|||‘આ|||REQUIRED|||-NONE-|||0

S સ્ટેશન આવ્યું એટલે બીજી ગાડીમાં જઈને બેઠા . પછી મની ભદ્રંભદ્ર કહે , ' આ શિંગોડાનો પ્રશ્ન બહુ અગત્યના હોઈશ ; આખા દેશના કલ્યાણનો આધાર આ પ્રશ્નના નિર્ણય પર છે . '
A 9 10|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 18 19|||R:MORPH|||અગત્યનો|||REQUIRED|||-NONE-|||0
A 19 20|||R:PUNCT|||છે|||REQUIRED|||-NONE-|||0

S જે માણસને મનમાં સ્વદેશાભિમાનનો અંશ પણ હોય તેનાથી આની અવગણના થાય તેમ નથી .
A 1 2|||R:NOUN:INFL|||માણસના|||REQUIRED|||-NONE-|||0

S શ્રીકાશી સુધી એ વાત લઈ જવી પડશે ,
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S વારુ અંબારામ ! શિંગોડા શબ્દની વ્યુત્પત્તિ શી હતો ? '
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S કદાચ કાલને સભામાં આ વાત મૂકવી પડશે :
A 1 2|||R:NOUN:INFL|||કાલની|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મારે વિચાર કરી રાખવો જોઈએ "
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એમને ગંભીર વિચારમાં પડેલા જોઈ હું બારી બહાર જોવા લાગ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તારના થાંભલા બહુ રસથી ગણતો હતો એવામાં ભદ્રંભદ્રની પાઘડી એકાએક મારા પગ પર પડી ,
A 14 15|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S જોઉં છું તો તેમની આંખો બંધ હતી , નાકમાંથી ધ્વનિ નીકળતો હતો અને ઘીના ઘાડવાવાળું ત્રાજવા સામે કાટલાં મૂકતાં ઊંચુંનીચું થાય તેમ તેમનું ડોકું હાલતું છીએ .
A 15 16|||R:NOUN:INFL|||ત્રાજવું|||REQUIRED|||-NONE-|||0
A 25 26|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S મને એમણે એક વખત કહ્યું છે કે , ‘ હું નેત્ર બંધ કરી ધૂણતો હોઉં ત્યારે મને ઊંઘતો ન સમજવો .
A 5 6|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0
A 8 10|||R:ORTH|||‘હું|||REQUIRED|||-NONE-|||0

S એ તો એક જાતની સમાધિ છે , એક બાવા પાસેથી હું શીખ્યો છું ' ’
A 13 14|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેથી તેમાંથી ભંગાણ પાડવું મને ઠીક ન લાગ્યા .
A 1 2|||R:SPELL:ANUSVARA|||તેમાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||લાગ્યું|||REQUIRED|||-NONE-|||0

S વખતે શિંગોડાના પ્રશ્ન માટે આ જરૂરનું હોય તેથી મેં પાઘડી મૂકી છાંડી "
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પંડિત જવાહરલાલે એક ઠેકાણે કહ્યું છે કે જે લોકોએ ગાંધીજીની સાથે રહીને કામ કર્યું છે તે સિવાયના બીજાને માટે અને ભાવિની પ્રજાને માટે ગાંધીજી એક પૌરાણિક કથાના પાત્ર જેવી વ્યક્તિ બની ગયાં છે .
A 31 32|||R:SPELL:ANUSVARA|||ગયા|||REQUIRED|||-NONE-|||0

S એથી આ સમર્થ , પ્રભાવશાળી તેમ જ પોતાના જમાનાના ઇતિહાસ પર છાપ મૂકી જનારા બધા પુરુષોનો સાચો પરિચય આપનારા ચરિત્રો લખાય એ ભાવિ પ્રજાની કેળવણીની દૃષ્ટિથી જરૂરી છે .
A 18 19|||R:SPELL:ANUSVARA|||આપનારાં|||REQUIRED|||-NONE-|||0

S એમાંના ગાંધીજી ; પંડિત જવાહરલાલ , રાજેન્દ્રબાબુ વગેરેએ પોતાનાં લખાણો અને આત્મકથાઓ આપણને આપ્યાં છે .
A 2 3|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S એક સરદાર વલ્લભભાઈ એમાંના એવા પુરુષ છે જેમનાં ખાસ કાંઈ લખાણો આપણી પાસે નથી અને પોતાના મિત્રો આગળ પ્રસંગોપાત્ત એમણે પોતાના જીવનનું કાંઈક વાત કરી હશે તે સિવાય બીજું આત્મકથા જેવું એમનો પાસેથી આપણને કશું મળ્યું નથી .
A 21 22|||R:NOUN:INFL|||જીવનની|||REQUIRED|||-NONE-|||0
A 31 32|||R:MORPH|||એમની|||REQUIRED|||-NONE-|||0

S આથી એમનો હયાતી દરમિયાન એમની આંખ તળેથી પસાર થયેલું એમનું ચરિત્ર લખાય એ બહુ જરૂરનું હતું .
A 1 2|||R:MORPH|||એમની|||REQUIRED|||-NONE-|||0

S વળી , રાજકારણના ક્ષેત્રમાં નીડરતાથી પોતાનો પક્ષ રજૂ કરનાર , ઢીલા લોકોનો પોતાના આગ્રહથી તેમ જ પ્રેમથી કાબૂમાં રાખી સીધે રસ્તે દોરનાર , અને અનેક વિરોધીને માત કરનાર આ પુરુષને વિષે સાચી ખોટી અનેક વાતો પણ પ્રચલિત થયેલી છે .
A 11 12|||R:NOUN:INFL|||લોકોને|||REQUIRED|||-NONE-|||0

S તૈ પરથી સરદાર પટેલનું જે ભ્રામક ચિત્ર લોકમાનસમાં ઊઠે છે તેનું સ્થાને તેમના સ્વભાવનાં ને ચારિત્ર્યનું સાચું ચિત્ર પ્રજાને મળવું જોઈએ .
A 0 1|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0
A 13 14|||R:NOUN:INFL|||સ્વભાવનું|||REQUIRED|||-NONE-|||0

S ઘણાં લોકો માના છે ને છે સમજે કે સરદાર પટેલે રાજકારણના ક્ષેત્રમાં સફળતા ને સિદ્ધિ પોતાના આપખુદ જોહાકીવાળા સવભાવથી અને સામાને માત કરવાને તરેહ તરેહના પેંતરા રચવાની કુશળતાથી મેળવી છે .
A 2 3|||R:MORPH|||માને|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||સમજે છે|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL|||સ્વભાવથી|||REQUIRED|||-NONE-|||0

S એને અંગે તરેહ તરેહની વાતો પણ લોકોમાં ફેલાયેલી છે ને ફેલાયા કરે હતાં .
A 12 13|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સરદાર પટૈલનું આ ચિત્ર કેટલું ખોટું છે અનુ રાજકારણના ક્ષેત્રમાં એમણે મેળવેલી સફળતા અને પ્રજાના હૃદયમાં એમણે મેળવેલું સ્થાન પ્રજાના હિતને માટે
A 1 2|||R:SPELL:MATRA|||પટેલનું|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S બીજી એક માન્યતા એવી ફેલાયેલી હોઈશ કે સરદાર પટેલ સત્યાગ્રહના સિદ્ધાંતનો કક્કોયે સમજતા નથી ને સમજવા માગતા નથી .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ગાંધીજી હિંદમાં આવ્યા તે પછી આ દેશની પ્રજાને ધર્મની વાતોથી ઊંધૈ રસ્તે ચડાવનાર સાધુઓની જમાતમાંના જ આ કોઈક છે એવી સાશંક દૃષ્ટિથી શરૂઆતમાં ગાંધીજી તરફ જોનાર , પણ પાછળથી એ પુરુષની વાણીમાંથી સત્યનો ને અભયનો રણકાર ઊઠે છે એ જોતાંવેંત તેમની સાથે તેમનાં કામમાં નમ્રભાવે જોડાઈ તેમણે આપેલા પાઠો ધીરજથી વર્ષો સુધી પચાવનાર , તેમની ઇચ્છા ને આદેશોનું ચીવટથી પાલન કરનાર અને સત્યાગ્રહનો મોટાં મોટાં પ્રજાકીય હિતનાં ક્ષેત્રોમાં અમલ કરી બતાવનાર આ સમર્થ લોકનાયકની સત્યાગ્રહની સમજ કેટલી ઊંડી છે તે પણ આ ચરિત્રમાંથી જોવાનું મળે છે .
A 10 11|||R:ADJ:INFL|||ઊંધે|||REQUIRED|||-NONE-|||0

S સરદાર ભાષણો પટેલનાં પરથી તેમના ચારિત્ર્યનાં કેટલાંક લક્ષણો તેમને શૈલી દ્વારા પ્રગટ થાય છે .
A 1 3|||R:WO|||પટેલનાં ભાષણો|||REQUIRED|||-NONE-|||0
A 8 9|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0

S ખાસ કરીને અન્યાયની ચીડ અને હિંદના નરમ પ્રકૃતિના ખેડૂતને માટેની તેમની ઊંડી લાગણી તેમનાં ભાષણોમાંથી જોવાનાં મળે છો .
A 17 18|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પણ પ્રજાને સંગઠિત કરવાને માટે જરૂરી વ્યવસ્થાશક્તિ , ઘણા લોકોને સાથે રાખી તેમની પાસે ધારેલું કામ પાર પડાવવા ને તેમને એકઠા રાખવાને જરૂરી બાહોશી અને પ્રેમ , દુ : ખી અને સંકટમાં આવી પડેલાંઓની મદદે દોડી જવાની તાલાવેલી , કોઈ પણ મુદ્દાને પકડી તેને પાર કાઢવાને જરૂરી તીક્ષ્ણ વિચક્ષણ બુદ્ધિ અને એવાં બીજાં સરદાર પટેલમાં રહેલાં લોકનાયકનાં આવશ્યક લક્ષણો આ ચરિત્ર વિના આપણને જોવા કે સમજવાનાં ન મળત :
A 68 69|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મોટાં વહીવટી તંત્રો ઊભાં કરવાની , તેમનું પર કાબૂ રાખવાની અનુ તેમને સીધે રસ્તે દોરવાની હથોટિ આજના જમાનામાં અત્યંત જરૂરી છે .
A 6 7|||R:OTHER|||તેમના|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL:MATRA|||હથોટી|||REQUIRED|||-NONE-|||0

S સરદાર પટેલમાં એ કામ પાર પાડવાની શક્તિ બીજરૂપે પહેલેથી જ હતો એ હકીકત પણ આ ચરિત્રમાંથી આપણને બરાબર જોવાની મળે છે .
A 10 11|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S પરંતુ એ સૌથી વધારે એમનામાં રહેલી તત્વનિષ્ઠા , ગાંધીજી તરફની વફાદારી અને સ્વરાજની પ્રાપ્તિને માટે પ્રજાને લડતોને રસ્તે કેળવી તાકાતવાળા બનાવવાની આકાંક્ષાનું દર્શન આ પ્રકરણૌ આપણને સ્પષ્ટપણે કરાવે છે .
A 24 25|||R:SPELL:MATRA|||પ્રકરણો|||REQUIRED|||-NONE-|||0

S પરંતુ એના કરતાંયે આ પ્રકરણો પરથી જે હકીકત જાણવાની મળે છે તે એ છે કે ગાંધીજીને માર્ગે પ્રજાને ઘડવાને જરૂરી સાધના સરદાર પટેલે ખૂબ ચીવટથી , ધીરજથી અને ખંતથી વર્ષો સુધી કરી છો . આ પુસ્તકમાં એક રીતે કહીએ તો એ સાધનાના કાળની વિગતો જ આવી છે .
A 32 33|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S બીજી એકબે વાતો પણ નોંધી અહીં લેવી જોઈએ .
A 4 6|||R:WO|||અહીં નોંધી|||REQUIRED|||-NONE-|||0

S સરદારને વિષે એક એવી માન્યતા પ્રચલિત છે કે રચનાત્મક કાર્યક્રમને વિષે એમાંથી કશું સમજતા નથી ને તેની એમની કશી પડી નથી .
A 11 12|||R:OTHER|||એઓ|||REQUIRED|||-NONE-|||0
A 17 18|||R:MORPH|||એમને|||REQUIRED|||-NONE-|||0

S પરંતુ ગાંધીજીની સાથે જોડાયા પછી સરકારે રાષ્ટ્રીય કેળવણીના ક્ષેત્રમાં સરકાર સામે પાર પાડેલાં કામો , ખાદીના ક્ષેત્રમાં કરેલાં કામો , રેલસંકટ પછી ફરી વ્યવસ્થા ઊભી કરવાની સમે કરેલાં કામો , ગૂજરાત વિદ્યાપીઠના ઘડતર અને સંગોપનમાં બતાવેલી કાળજી , અમદાવાદ શહેરના વિકાસને માટે મ્યુનિસિપાલિટી મારફતે કરેલો શ્રમ , એ બધાં પરથી રચનાનાં કાર્યો વિષે સરદારને કેવો આગ્રહ અને મમતા છો .
A 25 26|||R:VERB:INFL|||કરવાને|||REQUIRED|||-NONE-|||0
A 58 59|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એની ચોખ્ખો ખ્યાલ મળી રહે હતો .
A 0 1|||R:OTHER|||એનો|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S બીજું સરદારને વિષે એમ મનાય છે કે એમને કુટુંબજીવન જેવું કશું નહોતું ને નથી , ને એ બાબતની લાગણી પણ નથી '
A 21 22|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એક રીતે રાષ્ટ્રના કાર્યમાં પડ્યા પછી સરદાર પટેલે અંગત જીવનનો , કુટુંબ જીવનના અને એવી બીજી જંજાળ વધારે પડતી રાખી નથી એ સાચું હશે .
A 9 10|||R:NOUN:INFL|||જીવનની|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN:INFL|||જીવનની|||REQUIRED|||-NONE-|||0
A 23 24|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S રાષ્ટ્રની સેવાનો ફરજ સાથે લીધા પછી છેક સંન્યાસીનો માફક નહીં તો તપસ્વીની માફક એમણે પોતાનું જીવન વીતાવ્યું છે એમ પણ આ પ્રકરણો પરથી જણાય છે .
A 1 2|||R:NOUN:INFL|||સેવાની|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||સંન્યાસીની|||REQUIRED|||-NONE-|||0

S પરંતુ શરૂઆતનાં પ્રકરણોમાં આપવામાં આવેલી કુટુંબજીવનની વિગતો પરથી અને ‘ ગૃહજીવનમાં ડોકિયું ’ એ સ્વતંત્ર પ્રકરણ પરથી સરદારને પોતાનાં નિકટનાં સગાં અનુ પોતાનાં બાળકો માટે કેવો ઊંડો પ્રેમ હતો ને તેમની સેવા કરવાને તે હમેશ કેટલું કરતા રહેતા એ સાફ દેખાય છે .
A 9 13|||R:ORTH|||‘ગૃહજીવનમાં ડોકિયું’|||REQUIRED|||-NONE-|||0
A 21 22|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પોતાની ઉત્કટ લાગણીઓને ઊંડાણમાં સંઘરી રાખવાની ને એ વિષે કદી ઝાઝું ન બોલવાની પ્રકૃતિમાંથી ઊભી થયેલી સરદાર વિષેની આ ખોટી સમજ પણ આ ચરિત્રનાં પ્રકરણોથી દૂર થાય હતો
A 27 28|||R:OTHER|||છે .|||REQUIRED|||-NONE-|||0

S નવજીવન સંસ્થાનો કાર્યને અંગે મારું ગાંધીજી , સરદાર અને મહાદેવભાઈ તેમ જ બીજા મુરબ્બીઓ સાથે સંબંધમાં આવવાનું થયા .
A 1 2|||R:NOUN:INFL|||સંસ્થાના|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB:INFL|||થયું|||REQUIRED|||-NONE-|||0

S સંસ્થા સાથેના અને તેને કામની સાથેના મારા સંબંધને લીધે મારો એ સૌ સાથે નિકટનો સંબંધ બંધાયો છે ,
A 3 4|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પરંતુ એ બધામાંથી ઉપર ગણાવેલ ત્રણની સાથે કેવળ કામને અંગેની સંબંધ ઉપરાંત અંગત મમતાનો સંબંધ પણ કેળવાયો છે , એ ત્રણે પ્રત્યેનું મારું ઋણ અદા કરવામાં એ ત્રણનાં ચરિત્રો આપવાની નવજીવન સંસ્થા ઉપરાંત મારી અંગત જવાબદારી હું માનતો આવ્યો છું .
A 9 10|||R:MORPH|||અંગેના|||REQUIRED|||-NONE-|||0

S સરદાર વલ્લભભાઈ માટે પટેલને ગુજરાતી બોલનારી પ્રજાને ઊંડો પ્રેમ છીએ .
A 2 4|||R:WO|||પટેલને માટે|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એ વાત લક્ષમાં રાખી આ ચરિત્રના હિંદીમાંથી ને હિંદની બીજી ભાષાઓમાં અનુવાદ કરાવવાનું ઠરાવેલું છે એટલું જણાવી આ અંગત અને પ્રમાણમાં વિસ્તૃત નિવેદન હું પૂરું કરું છું .
A 6 7|||R:SPELL:ANUSVARA|||હિંદીમાં|||REQUIRED|||-NONE-|||0

S સરદાર એક વખત બોલેલા : “ મેં તો ધારેલું કે બાપુના જીવનચરિત્રની સાથે મહાદેવ આપણું પણ જીવનચરિત્ર લખશે . તેણે બધી નોંધો કરી રાખેલી છે અને બધા પ્રસંગોમાં તે હાજર અને ઓતપ્રેત હોવાથી તેની પાસે રજેરજ વિગતની માહિતી છે . પણ ઈશ્વરની કળા અકળ છે ; ”
A 5 7|||R:ORTH|||“મેં|||REQUIRED|||-NONE-|||0
A 45 46|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આ જીવનચરિત્ર લખવાની પરિપૂર્ણ યોગ્યતા મહાદેવભાઈની જ છો .
A 7 8|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S તેઓનું અધૂરું છોડેલું કામ મારાથી થઈ શકે તેવું હોય તો યથાશક્તિ આગળ ચલાવવા એ લાગણીથી આ કામ હાથમાં લેવાનું મેં સાહસ કર્યું હતાં .
A 12 13|||R:VERB:INFL|||ચલાવવું|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ તેમનું અદ્‌ભુત સાહિતયિક કળા અને મૌલિક શૈલી હું ક્યાંથી લાવા ?
A 1 2|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL|||સાહિત્યિક|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||લાવું|||REQUIRED|||-NONE-|||0

S મારામાં એ વસ્તુ નથી એનાં મનુ બરાબર ખબર છે .
A 4 5|||R:OTHER|||એની|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S મેં તો સરદારના જીવનચરિત્ર માટે જે સામગ્રી મને મળી તે મને આવડી તેવી રીતે ગોઠવીને રજૂ કરી છે અને એમની જીવનના મુખ્ય મુખ્ય પ્રસંગોનું વર્ણન કર્યું છે ,
A 19 20|||R:MORPH|||એમના|||REQUIRED|||-NONE-|||0
A 27 28|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S અને આવું કામ કરવાના પણ મની ખ્યાલ નહીં આવેલો .
A 3 4|||R:VERB:INFL|||કરવાનો|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S હું કહેતો કે એવું લખવાનો મારામાં કળા ક્યાં છે ?
A 4 5|||R:VERB:INFL|||લખવાની|||REQUIRED|||-NONE-|||0

S તેના જવાબમાં એ કહેતા કે જેવું લખી શકો એવું પણ તમારે જ લખવું જોઈએ .
A 3 4|||R:SPELL:ANUSVARA|||કહેતાં|||REQUIRED|||-NONE-|||0

S મારી પાસે બધી ફાઈલો પડેલી છે પણ આપણા અંગત મંડળના પૂરૈપૂરા વિશ્વાસુ માણસ સિવાય એ હું કોને આપું ?
A 10 11|||R:ADJ:INFL|||પૂરેપૂરા|||REQUIRED|||-NONE-|||0

S અને મણિબહેને પોતાની પાસે જેટલી સામગ્રી હતી તે બધી મને સોંપી દીધી , એટલે સુધી કે પોતાની ડાયરીઓ જેમાં તેમની અંગત અના ખાનગી ગણાય એવી બાબતો લખેલી છે તે પણ મારા માગ્યા વિના મને આપી .
A 21 22|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S આ કામ હાથ ધરવામાં મને વધારેમાં વધારે આગ્રહ અને મોટામાં મોટી પ્રેરણા મણિબહેનની હોઈશું :
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S સરદારનો મારી ઉપરનો વિશ્વાસ અના પ્રેમ એ પણ આ પુસ્તક લખવાનું સ્વીકારવામાં મોટું કારણ છે .
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ત્યાર પછી વકીલાતના કામને અંગે બેએક વાર એમના પ્રસંગમાં આવવાનું બનેલૂં .
A 10 11|||R:SPELL:MATRA|||બનેલું|||REQUIRED|||-NONE-|||0

S પછી ૧૯૧૭માં હું આશ્રમમાં દાખલ થયો અને એ પણ ગાંધીજીના સમાગમમાં આવ્યા ત્યારથી તેઓ હમેશાં મને એક નાના ભાઈ તરીકે ગણતા આવ્યા હતો "
A 22 23|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 23 24|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આ તેત્રીસ વરસનો તેમના નિકટ પરિચયમાં તેમના એક વિશવાસુ સાથી તરીકે કામ કરવાનો લહાવો મનુ બહુ મળ્યો છે .
A 2 3|||R:NOUN:INFL|||વરસના|||REQUIRED|||-NONE-|||0
A 8 9|||R:ADJ:INFL|||વિશ્વાસુ|||REQUIRED|||-NONE-|||0
A 14 15|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S તેમની વાત હું બરાબર ન સમજી શક્યો હોઉં તે કારણૈ , અથવા મારી ભિન્ન માન્યતાને લીધે ન સ્વીકારી શક્યો હોઉં તે કારણે તેમનું કહ્યું મેં નથી માન્યું એવું કોઈ કોાઈ વાર બન્યું હતા .
A 9 10|||R:SPELL:MATRA|||કારણે|||REQUIRED|||-NONE-|||0
A 32 33|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એમને બરાબર ન ઓળખી શક્યા હોય એવા માણસોમાં એવી એક માન્યતા પ્રચલિત હતી કે જે એમનું વિરોધ કરે એને જડમૂળથી ઉખેડી નાખવાનું એમનો સ્વભાવ છે .
A 12 13|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 15 16|||R:MORPH|||એમનો|||REQUIRED|||-NONE-|||0
A 21 22|||R:MORPH|||નાખવાનો|||REQUIRED|||-NONE-|||0

S સરદાર પુરુષ લોખંડી કહેવાય હશે '
A 1 3|||R:WO|||લોખંડી પુરુષ|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S જાહેર જીવનમાં એ વજ્રથી પણ કઠોર થઈ શકે છૈ , પણ અંગત અથવા ખાનગી સંબંધમાં તે કુસુમ કરતાં પણ છે મૃદુ .
A 8 9|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0
A 19 21|||R:WO|||મૃદુ છે|||REQUIRED|||-NONE-|||0

S માત્ર પોતાની અંદર રહેલા મૃદુપણાનો બાહ્ય દેખાડો તેઓ નથી કરતા તેનાં લીધે ઉપલક જોનાર માણસો એ પારખી ન શકે એવું બને છે ખરું .
A 10 11|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0

S જેને પોતાનો ગણ્યો એનું પ્રત્યે મમત્વની એમની લાગણી બહુ ભારે છે .
A 3 4|||R:MORPH|||એના|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||એમની મમત્વની|||REQUIRED|||-NONE-|||0

S તેનું સુખદુ ' ખમાં ભાગ લેવા અને એની મુશ્કેલીઓમાં મદદ કરવા તેઓ હંમેશા તત્પર રહે હતા .
A 0 1|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL|||:|||REQUIRED|||-NONE-|||0
A 15 16|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S માણસને તેના પગલા ઉપરથી તેઓ પારખી લે છે , ખોટા માણસને ચાળી કાઢે છે , પણ પસંદ કરેલા માણસોમાંથી કોને ક્યા કામ સોંપી શકાય એ તેઓ બરાબર જાણે છે , અને એ પ્રમાણે તેની પાસેથી કામ લે છે .
A 20 21|||R:OTHER|||કયું|||REQUIRED|||-NONE-|||0

S આને લીધે આખા દેશમાં એક ગાંધીજીને બાદ કરીએ તો બીજા કોઈ પણ નેતા કરતા તેમની પાસે વફાદાર કાર્યકર્તાઓ અને સાથીઓનું મોટામાં મોટું જૂથ છો .
A 13 14|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0
A 23 24|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ગાંધીજી સેનાપતિ હોવા ઉપરાંત સ્વભાવે આદર્શ શિક્ષક હોઈ તેઓ જ્યાં ગયા ત્યાં તેમણે સાથીઓને ઘડીની તૈયાર કર્યા છે .
A 14 15|||R:MORPH|||ઘડીને|||REQUIRED|||-NONE-|||0

S જ્યારે સરદાર શિક્ષક નથી , કેવળ સેનાપતિ છો .
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પોતાના લશ્કર માટે તેમણે નવા માણસોને ઘડીને તૈયાર કર્યા નથી અથવા જે મળ્યા તેમને વિશેષ ઘડવાના પ્રયત્ન કર્યો નથી , પણ માણસમાં જેટલી શક્તિ હોય તેનો પૂરેપૂરો ઉપયોગ કર્યો છે .
A 15 16|||R:VERB:INFL|||ઘડવાનો|||REQUIRED|||-NONE-|||0

S હા , માણસને પોતાની મેળે આગળ વધવું હોય અને તેનામાં શક્તિ હોય તો સરદારની પાસે બધી છૂટો , તકો અને મદદ તેને મળે હતી .
A 23 24|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પોતાની આસપાસ ખડા સૈનિકોનું જૂથ જમાવવાનિ અને દરેકની યોગ્યતા પ્રમાણે તેની પાસેથી કામ લેવાને અજબ કુનેહને લીધે નાગપુર , બોરસદ તથા બારડોલીની સત્યાગ્રહની લડતમાં તથા ૧૯ર૭ના રેલસંકટના કાર્યમાં સરદારને કાર્યકર્તાઓની ખોટ ન પડી અને સારો યશ મળ્યો .
A 5 6|||R:VERB:INFL|||જમાવવાની|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||લેવાની|||REQUIRED|||-NONE-|||0

S એમના સાફલ્યની મુખ્ય ચાવી જ એ છે કે અણીને વખતે તત્કાલ તેમાં ખરો નિર્ણય લે છે અને તેના અમલ માટે પોતાની મદદમાં ખરા માણસોને પસંદ છે કરે .
A 11 12|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 25 27|||R:WO|||કરે છે|||REQUIRED|||-NONE-|||0

S કેટલાંકમાં તેમણે બહુ મહત્ત્વના વધારા કરાવ્યા છીએ .
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એટલે આ પુસ્તકમાંની બધી હકીકતો સાધાર અને ચોક્કસ છે એમ કહેવાની સ્થિતિમાં હું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદારનો નાના ભાઈ શ્રી કાશીભાઈએ કુટુંબની જૂની હકીકત મેળવવામાં સારી મદદ કરિ હશો .
A 0 1|||R:NOUN:INFL|||સરદારના|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||કરી|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S અમદાવાદ મ્યુનિસિપાલિટીની હકીકત માજી તેને પ્રમુખ શ્રી મણિભાઈ ચતુરભાઈ શાહે પૂરી પાડી છે .
A 3 3|||M:DET|||તેના|||REQUIRED|||-NONE-|||0
A 4 5|||U:DET||||||REQUIRED|||-NONE-|||0

S બોરસદની લડતનો કેટલીક હકીકત બોરસદના વકીલ શ્રી રામભાઈ પટેલ પાસેથી મળિ છો .
A 1 2|||R:NOUN:INFL|||લડતની|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||મળી|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S જે જે ભાઈઓ તથા બહેનો પાસેથી મદદ મળી છે તે સૌનો આભાર માની છું .
A 12 13|||R:VERB:INFL|||માનું|||REQUIRED|||-NONE-|||0

S પણ વધારેમાં વધારે વિગતો તો મહાદેવભાઈની ‘ વીર વલ્લભભાઈ ’ અને ‘ એક ધર્મયુદ્ધ ’ એ પુસ્તિકાઓમાંથી , ‘ નવજીવન ’ માંના તૈમના લેખોમાંથી , ‘ બારડોલી સત્યાગ્રહનો ઇતિહાસ ’ એ પુસ્તકમાંથી તથા તેમના છૂટાછવાયા કાગળોમાંથી મને મળી છે .
A 6 10|||R:ORTH|||‘વીર વલ્લભભાઈ’|||REQUIRED|||-NONE-|||0
A 11 15|||R:ORTH|||‘એક ધર્મયુદ્ધ’|||REQUIRED|||-NONE-|||0
A 18 23|||R:OTHER|||‘નવજીવન’માંના તેમના|||REQUIRED|||-NONE-|||0
A 25 27|||R:ORTH|||‘બારડોલી|||REQUIRED|||-NONE-|||0
A 28 30|||R:ORTH|||ઇતિહાસ’|||REQUIRED|||-NONE-|||0

S ખરી રીતે તો જે સામગ્રીનો ભંડાર તેઓ મૂકી ગયાં છે તેને કાંઈક ગોઠવીને રજૂ કરવાનું કામ જ મેઃ કર્યું છે .
A 8 9|||R:SPELL:ANUSVARA|||ગયા|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL:ANUSVARA|||મેં|||REQUIRED|||-NONE-|||0

S આ ભાગમાં સરદારનું જીવનચરિત્ર ૧૯૨૯ના ડિસેમ્બરની લાહોર કૉંગ્રેસ સુધી આવે છો .
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તેમાં આલૈખાયેલુ મોટા ભાગનું જીવન ગુજરાતના રાજકીય ઘડતર સાથે સંકળાયેલું છે .
A 1 2|||R:SPELL|||આલેખાયેલું|||REQUIRED|||-NONE-|||0

S એમ કહીએ તો પણ ચાલે કે છેલ્લાં બત્રીસ વર્ષનું ગુજરાતનું રાજકીય જીવન સરદારે જ ગાંધીજી પાસેથી પ્રેરણા લઈને ઘડ્યું છે ;
A 20 21|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એમાંથી ગુજરાતનાં યુવકયુવતીઓને પ્રેરણા મળશે અને એ રીતે મારાથી કાંઈક તેમનું સેવા થશે એ લાગણી આ પુસ્તક લખતું વખતે સદા મારા દિલમાં રહી છો અને મેં ધન્યતા અનુભવી છે .
A 10 11|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB:INFL|||લખતી|||REQUIRED|||-NONE-|||0
A 23 24|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ભાન જ નહિ ! અંબારામ , તની પણ ન સૂઝ્યું ? '
A 6 7|||R:MORPH|||તને|||REQUIRED|||-NONE-|||0

S પણ શું થયું તે કહો તો ?
A 4 6|||R:WO|||તો કહો|||REQUIRED|||-NONE-|||0

S તમે સ્વપ્નથી કેમ આટલા બધા ગભરાયા છો '
A 7 8|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S એનું તને ભાન પણ નથી ! તું ધર્મિષ્ઠ છતાં આવું પાપાચરણ કરે હોઈશ ?
A 12 13|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S અંતે મને વિષ્ણુએ ઉપાય બતાવ્યો કે એ પાપિને ' હું ભયને માર્યો બોલી ઊઠ્યો , ' મહારાજ પાપ તો મારી ફોઈનું છે . તેણે મારું નામ પાડ્યું છે . તેને સજા કરજો . હું તો નિરપરાધી છું મહારાજ , પગે પડું છું . ' પગે પડતાં મેં શંકરને ત્રિશૂળ ફેરવતા દીઠા એટલે મારાથી ' ઓ બાપ રે ' કરીને બુમ પડાઇ ગઈ ને હું જાગી ઊઠ્યો .
A 7 8|||R:OTHER|||પાપીને -|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||ભયનો|||REQUIRED|||-NONE-|||0
A 59 60|||R:SPELL:MATRA|||બૂમ|||REQUIRED|||-NONE-|||0

S ત્યાં પણ આપણા વેદધર્મના લાભનું પ્રયોજન હોઈશું . તમે તો ત્યાં ફત્તેહના ડંકા વગાડવાનાં તલપી રહ્યા છો અને ગમે તેવાં વિઘ્ન જીતીને જઈશ એમ સંકલ્પ કર્યો છે . '
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||વગાડવાને|||REQUIRED|||-NONE-|||0

S આ ગૂંચવાડામાં અંતે ગોરનું બોલાવ્યા ;
A 3 4|||R:NOUN:INFL|||ગોરને|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ગોર પાંના ઊથલાવી બોલ્યા કે , ' પોતાના કુટુંબના ગુરુને શંકરની પ્રતિમા સારુ સુવર્ણ આપો અને એક ગોદાન આપો તો હજાર ગોદાનનૂં ફળ પ્રાપ્ત થાય . સવારે આઠ વાગે પ્રાયશ્ચિતવિધિ પૂરો થશે . '
A 21 22|||R:SPELL:MATRA|||ગોદાનનું|||REQUIRED|||-NONE-|||0

S મારા મિત્ર તો મોડા ઊંઘ્યા હશે , કેમ કે શંકરની જોડે તાંડવ નૃત્ય કરતા મેં તેમને જોયું એવું અર્ધસ્વપ્ન અના અર્ધજાગ્રત અવસ્થાનું મને ભાન છે .
A 13 14|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:INFL|||જોયા|||REQUIRED|||-NONE-|||0
A 19 20|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S સવારે આઠને બદલે સાડા સાતે પૂરો વિધિ થયો . ઉપવીત બદલી મારા મિત્રે પોતાનું નામ ભદ્રંભદ્ર પાડ્યું .
A 5 7|||R:WO|||વિધિ પૂરો|||REQUIRED|||-NONE-|||0

S લોકો અજાણપણે આગલે નામે બોલાવી દોષમાં ન પડે માટે કપાળ પર મોટા અક્ષરે ‘ ભદ્રંભદ્ર ’ નામ લોઢું તપાવી પાડવું એવો ભદ્રંભદ્રને વિચાર થયો .
A 13 16|||R:ORTH|||‘ભદ્રંભદ્ર’|||REQUIRED|||-NONE-|||0
A 21 22|||R:NOUN:INFL|||ભદ્રંભદ્રનો|||REQUIRED|||-NONE-|||0

S છાપેલું નામ નીકળે નહીં અને તેત્રીસ કરોડ દેવમાંથી કોઇના મિજાજ કેવા હોય અને કોઇના કેવા નહિ , માટે સર્વ દેવોની મરજી જણાઇ જાય સુધી ત્યાં કાંઇ કાયમનું પગલું ભરવું નહિ .
A 23 25|||R:WO|||ત્યાં સુધી|||REQUIRED|||-NONE-|||0

S દરેક દેવ ખાતર એક એક દિવસ વાટ જોવી એટલૈ આખર બધાનો પસંદગી જણાય જાય .
A 8 9|||R:SPELL:MATRA|||એટલે|||REQUIRED|||-NONE-|||0
A 10 11|||R:NUM|||બધાની|||REQUIRED|||-NONE-|||0

S ગોરે કહ્યા કે , ' દેવોને કોઇ ગરજ નથી પડી કે એક એક દહાડો એક જણ વહેંચી લે . માટે બ્રહ્મભોજન કરાવો તો ભૂદેવો પ્રસન્ન થતાં સ્વર્ગના દેવોને આજ્ઞા કરે . '
A 1 2|||R:VERB:INFL|||કહ્યું|||REQUIRED|||-NONE-|||0

S આ માટે મુંબાઇથી પાછા આવી ગોઠવણ કરવાનું ભદ્રંભદ્રે વચન આપ્યું અને સંકલ્પ કર્યો કે ' આ ગોર સમક્ષ , ગંગાજી સમક્ષ , સૂર્યદેવ સમક્ષ . વાયુદેવ સમક્ષ , અગ્નિદેવ સમક્ષ , વરુણદેવ સમક્ષ પ્રતિજ્ઞા લઉં છું કે હવેથી યાવની ભાષાનો એકે શબદ નહિ વાપરું . '
A 24 25|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 41 42|||R:SPELL|||શબ્દ|||REQUIRED|||-NONE-|||0

S ગોરને રૂપિયો આપ્યો એટલે ' शुभं भवतु ' કહીને ઘેર જવાનુ રજા આપી .
A 10 11|||R:VERB:TENSE|||જવાની|||REQUIRED|||-NONE-|||0

S ઘરેથી નીકળતાં ભદ્રંભદ્રનો આનંદ અપાર હતો . કપાળે કંકુનું લેપ કરતાં મને કહે કે , ' અંબારામ , આજનો દિવસ મહોટો છીએ . '
A 8 9|||R:NOUN:INFL|||કંકુનો|||REQUIRED|||-NONE-|||0
A 21 22|||R:PUNCT|||છે|||REQUIRED|||-NONE-|||0

S રાવણનો કરવું પરાજય નીકળતા શ્રિરામની વૃત્તિ કેવી હશે !
A 1 2|||U:AUX||||||REQUIRED|||-NONE-|||0
A 3 3|||M:AUX|||કરવા|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||શ્રીરામની|||REQUIRED|||-NONE-|||0

S કંસના વધનું કાર્ય આરંભતાં શ્રીકૃષ્ણને ઉત્સાહ કેવો હશે !
A 4 5|||R:NOUN:INFL|||શ્રીકૃષ્ણનો|||REQUIRED|||-NONE-|||0

S ચકિત થઈ મેં કહ્યા , ‘ અકથ્ય , મહારાજ ! અકથ્ય . ’
A 3 4|||R:VERB:INFL|||કહ્યું|||REQUIRED|||-NONE-|||0
A 5 7|||R:ORTH|||‘અકથ્ય|||REQUIRED|||-NONE-|||0

S મેં કહ્યું , ‘ મહારાજ . તે દહાડે જમાલપુર દરવાજા બહાર એક શિયાળવાને વરુ ધારી આપણે પાછા ફર્યા હતા તે દહાડે તો તમે મારાથી બહુ અગાડી નીકળી ગયા હતા . તેવો વેગ કહો હતા ?
A 3 6|||R:OTHER|||‘મહારાજ ,|||REQUIRED|||-NONE-|||0
A 33 34|||R:VERB:TENSE|||છો|||REQUIRED|||-NONE-|||0

S ભદ્રંભદ્રે ગઃભીરતાથી કહ્યૂં , ‘ કંઈક તેવો , પણ તેથી સરસ . ’
A 1 2|||R:SPELL:ANUSVARA|||ગંભીરતાથી|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:MATRA|||કહ્યું|||REQUIRED|||-NONE-|||0
A 4 6|||R:ORTH|||‘કંઈક|||REQUIRED|||-NONE-|||0

S ઉત્સાહની વાતો કરતા કરતા સ્ટેશન અમે પર જઈ પહોંચ્યા .
A 4 6|||R:WO|||અમે સ્ટેશન|||REQUIRED|||-NONE-|||0

S અમારી બંનેની ટિકિટ કરાવવું ભદ્રંભદ્ર ગયા . હું જોડે ઊભો રહ્યો .
A 3 4|||R:VERB:INFL|||કરાવવા|||REQUIRED|||-NONE-|||0

S ગાડી ઊપડવાની તૈયારી થઈ તેવામાં બે આદમી દોડતા દોડતી રઘવાયા થયેલા આવી બારણું ખેંચી બૂમ પાડવા લાગ્યા કે , ‘ માસ્તર , આ તો બંધ છે , બારણું ઉઘાડો , બારણું ઉઘાડો . ’
A 8 9|||R:VERB:INFL|||દોડતા|||REQUIRED|||-NONE-|||0
A 19 21|||R:ORTH|||‘માસ્તર|||REQUIRED|||-NONE-|||0

S એક પોર્ટરે આવી બારણું ઉઘાડી બંનેની જોસથી અંદર ધકેલી દીધા .
A 5 6|||R:ADJ:INFL|||બંનેને|||REQUIRED|||-NONE-|||0

S બીજો ઉતારુ બોલી ઊઠ્યો , ' અમારા ગામના શંભુ પુરાણીનો ભાણેજ વલભો મુંબાઈ જઈ અંગ્રેજી ભણી આવ્યો હોઈશ .
A 17 18|||R:PUNCT|||છે|||REQUIRED|||-NONE-|||0

S શાસ્ત્રમાં તો લખ્યું છીએ કે આપણી શરીરમાં નાસકમાં કઠોડાં મળે છે તેના જેવા કૌઠા છે .
A 3 4|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 5 6|||R:PRON:INFL|||આપણા|||REQUIRED|||-NONE-|||0
A 13 14|||R:OTHER|||- કોઠા|||REQUIRED|||-NONE-|||0

S તેઓ વચ્ચે કમરખ જેવી દાબડી છે ;
A 0 1|||R:OTHER|||તેમાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આવાં હલકાં નામ બોલીએ ત્યારે કમરખ આસપાસ કોઠામાંથી પિત્ત નીકળે , એટલે તેના જોરથી પેલા કમરખમાંથી પ્રાણવાયુની ધાર છૂટે , તે જીભને વળગી બહાર ઝરૈ તેની જોડે પેલું પિત્ત છૂટતું જાય , તેનો જોર નરમ પડે એટલે આયુષ્ય વધે .
A 24 25|||R:SPELL:MATRA|||ઝરે|||REQUIRED|||-NONE-|||0
A 32 33|||R:OTHER|||તેનું|||REQUIRED|||-NONE-|||0

S તેથી એ વહેમ કાંઈ નથી .
A 2 4|||R:WO|||કાંઈ વહેમ|||REQUIRED|||-NONE-|||0

S વાત ખરી છે .
A 0 2|||R:WO|||ખરી વાત|||REQUIRED|||-NONE-|||0

S અજમાવી ઘણાએ જોયેલું છે .
A 0 2|||R:WO|||ઘણાએ અજમાવી|||REQUIRED|||-NONE-|||0

S ; ભૂવા એવું જ હોય '
A 0 1|||R:SPELL|||'|||REQUIRED|||-NONE-|||0
A 2 3|||R:ADJ:INFL|||એવા|||REQUIRED|||-NONE-|||0

S ' પણ એના બાફોઈને ને ત્યા બેઠેલી બીજી બાઈઓને અડબોતો કેમ મારી ? '
A 2 3|||R:MORPH|||એને|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:ANUSVARA|||ત્યાં|||REQUIRED|||-NONE-|||0

S મને એ ભૂવો ન ગમ્યો , એ મંદિર પણ બહુ બહુ ડરામણું લાગ્યું ને ત્યાં બેઠેલી બધી બાઈઓ પર આટલી બધી ચીસાચીસ ને રાડારાડ ને ડરધમકિ તે શી ? ' ​ખરું જોતાં સોમેશ્વર માસ્તરની પાસે આ પ્રશ્નો ના ઉત્તર નહોતા .
A 25 26|||R:SPELL:MATRA|||ડરધમકી|||REQUIRED|||-NONE-|||0

S એમણે કદી અગાઉ ભૈરવપુર નહિ જોયેલું .
A 4 6|||R:WO|||જોયેલું નહિ|||REQUIRED|||-NONE-|||0

S ઘણો માણસો , પારસીઓ અને મુસલમાનો પણ પાતાના ગાંડા થઇ ગયેલ કુટુંબીઓને ભૈરવપુર લઈ જતાં , ને તેમાંનું કોણ આરામ મેળવીને આવ્યું તેની નજરે સાબિતી તો નહોતી દીઠી , પણ ફરતાં ગામોમાં અજાણ્યાં અજાણ્યાં લોકો એવી વાતો કરતાં કે ભૈરવપુરના ભૈરવ આગળ એકેય વળગાડ ઊભો રહેતો નથી .
A 0 1|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0

S ફલાણાને આરામ થયો , ઢીંકણાનું ભૂત ભાગી ગયું . પેલા પારસીની છોકરીને વળગેલી વાઘરણ ચાલી ગઈ , અરે એનું તો ભૂવાએ ચોટલે ઝાલી ઝાલી , લપડાકો મારી મારીને કાઢી , વગેરે ખાલી વાતો જ હવામાં તરતી આવતી હતી .
A 18 19|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0

S ' આમ તે કોઈને સારૂં થાય હેં દાદા ? ' એ પ્રશ્ન પૂછનાર દેવુને સોમેશ્વર માસ્તર કશો જવાબ ન વાળી શક્યા . એને પોતાને પસ્તાવો પણ થયો બહુ , કે એને ઊંડા ઊતરીને કશી ખાતરી કર્યા વગર યમુનાને ભૈરવપુર લઈ જઈ ઘાતકી માર ખવરાવ્યો તે યાદ કરતાં કરતાં એને પણ ભૂવા પ્રત્યે ઘૃણા જન્મી .
A 26 28|||R:WO|||બહુ થયો|||REQUIRED|||-NONE-|||0

S આ માણસમાં શિવજીની સંદેશ હોઈ જ કેમ શકે ?
A 2 3|||R:NOUN:INFL|||શિવજીનો|||REQUIRED|||-NONE-|||0

S ' આવી ક્રૂરતા ગાંડાં માણસો પર કરાય . હેં દાદા ? મને તો દયા જ આવે છે ' એવું બોલતો દેવા હસવાનો પ્રયત્ન કરી રડવું રોકતો હતો .
A 7 8|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 20 21|||R:MORPH|||દેવુ|||REQUIRED|||-NONE-|||0

S સૂતેલી યમુનાની નજીક પોતે " બાફોઈ , કેમ છીએ ? હવે દુ : ખે છે ? " એમ કહેતો ગાલ પંપાળવા નજીક ગયો ત્યાં યમુના ટ્રેનના પાટિયા પરથી ચમકી ઊઠી , બારી વાટે બહાર કૂદી પડવા દોડતી હતી .
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S દાદાએ એનો પાછી સુવારી ત્યારે એનો ચહેરો ખૂબ દયામણો લાગતો હતો :
A 1 2|||R:MORPH|||એને|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S દેવું એ ભૈરવપુરના સોમવારની ધુણાવવાની ક્રિયાને વારંવાર યાદ કરતો કરતો પોતાની આંખો આડે હાથ ચાંપી દેતો હતો ને મનમાં મનમાં બોલતો ' ભયંકર ! બહુ ભયંકર ! દાદા ! બહુ નિર્દય ! " ​ઘેર પાછા આવ્યા પછી સોમેશ્વર માસ્તર પોતાના પ્રોફેસર પુત્રથી શરમીંદા બન્યા .
A 0 1|||R:SPELL:ANUSVARA|||દેવુ|||REQUIRED|||-NONE-|||0

S ને છેવટે એક દિવસ ગાંડાની ઇસ્પિતાલે યમુનાની મૂકી આવવા ડોસા કબૂલ થયા , પણ ધીમે ધીમે બબડ્યા જ કર્યું કે ' કોને ખબર છે , આપણે એના પ્રારબ્ધનો રોટલો ખાતાં હશું તો ! '
A 6 7|||R:NOUN:INFL|||યમુનાને|||REQUIRED|||-NONE-|||0
A 29 30|||R:SPELL:ANUSVARA|||ખાતા|||REQUIRED|||-NONE-|||0

S સરકસનાં ચોપાનીઆં જેમ ઘોડાગાડીમાંથી ફરફરાટ કરતાં વેરાતાં હોય છે તે આ રીતે ધોડાગાડીમાંથી યમુનાની વેરાતા આપશબ્દો હતા .
A 10 12|||R:WO|||રીતે આ|||REQUIRED|||-NONE-|||0
A 13 14|||R:NOUN:INFL|||યમુનાના|||REQUIRED|||-NONE-|||0
A 14 16|||R:WO|||આપશબ્દો વેરાતા|||REQUIRED|||-NONE-|||0

S ગાંડીની ગાડિ પાછળ લોકો પણ દોડતો હતા .
A 1 2|||R:SPELL:MATRA|||ગાડી|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||દોડતા|||REQUIRED|||-NONE-|||0

S પ્રોફેસર વીરસુતની રજા પૂરી થઈ તે પૂર્વે જ એણે પિતાએ ભેગાં કરેલાં આ કુટુંબીઓની વેજામાંથી નાસી છૂટવું તથા પુત્રને પણ આ વાતાવરણમાંથી ઉઠાવી લેવું ઇચ્છા કરી .
A 16 17|||R:VERB:INFL|||છૂટવા|||REQUIRED|||-NONE-|||0
A 23 24|||R:MORPH|||લેવા|||REQUIRED|||-NONE-|||0

S પિતાએ પૂત્ર પાસેથી દેવુને માગી લીધો '
A 1 2|||R:SPELL:MATRA|||પુત્ર|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ' શરીરે સુકલકડી છે . આંહી ભલે રહ્યો . અમૈ દાદો દીકરો જોડીદાર થઈને રહેશું . તારે કશી ચિંતા કરવી નહિ . '
A 9 10|||R:SPELL:MATRA|||અમે|||REQUIRED|||-NONE-|||0

S ' ઠીક તો રાખૌ . '
A 3 4|||R:VERB:INFL|||રાખો|||REQUIRED|||-NONE-|||0

S વીરસુત પ્રોફેસર અને એનાં પત્ની દેવુનાં સગાં માતા નહિ પણ પ્રોફેસરનાં નવાં પત્ની પોતાની કોલેજના શહેર તરફ ઊપડિ ગયાં .
A 0 2|||R:WO|||પ્રોફેસર વીરસુત|||REQUIRED|||-NONE-|||0
A 5 5|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 13 13|||M:OTHER|||)|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL:MATRA|||ઊપડી|||REQUIRED|||-NONE-|||0

S સવાર એની બાનુ જબરાપણાનું સ્મરણ કરાવતા . પણ દેવા એ ' જબરી ' શબ્દના આધારે બેવડીઆ ને ઊંચા પડછંદ દેહવાળી કોઈક બાઈનાં કલ્પના કરતો . એવી બાના પુત્ર હોવું એને ગમતું નહિ .
A 2 3|||R:NOUN|||બાના|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||દેવુ|||REQUIRED|||-NONE-|||0
A 21 22|||R:NOUN:INFL|||બાઈની|||REQUIRED|||-NONE-|||0

S ' કે બાપુજી , કોને ખબર છે આપણે કોને પ્રારબ્ધનો રોટલો ખાતા હશું ? '
A 8 9|||R:MORPH|||કોના|||REQUIRED|||-NONE-|||0

S ' એટલે શું દાદાજી . '
A 4 5|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S એટલે એમ કે આપણા ઘરમાં બાફોઈ યમુના ફોઈ છે ;
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેની નાની દીકરી અનસૂયાને બરડામાં હાડકું વધે હતી . પછી બીજાં આપણાં ઘરમાંથી તારાં દાદીમા જે મરી ગયાં છે તેમના નાના ભાઈ એટલે ​તારા બાપુના મામા જ્યેષ્ઠારામ મામા છે .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL:ANUSVARA|||ઘરમાં|||REQUIRED|||-NONE-|||0

S એ બાપડા આંધળા હોઈશું .
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S છે કમાય તો એકલા તારા બાપ ને બીજું આવે હશે મારું પંદર રૂપિયા પેન્શન .
A 0 2|||R:WO|||કમાય છે|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ તારા બાપને એ ભણીને આવ્યું કે તૂર્ત મોટી નોકરી શાથી મળી ગઈ હશે . જાણે છે ?
A 5 6|||R:MORPH|||આવ્યા|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S પણ બીજા તો કૈક તારા બાપનો જોડેના રખડે છે . તો કોની ખબર છૈ કે આ આપણા ઘરનાં બધાંમાંથી કોના નસીબનું તારા બાપ નહિ રળતા હોય ?
A 5 6|||R:NOUN:INFL|||બાપની|||REQUIRED|||-NONE-|||0
A 11 12|||R:MORPH|||કોને|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S કહું દાદા ? કહું , મને ખબર છે , કહું ? એ . . . એ યમૂના ફોઈના નસીબનું . . . ના , કહું દાદા , એ . . . એ જ્યેષ્ઠારામ મામાના નસીબના .
A 16 17|||R:SPELL:MATRA|||યમુના|||REQUIRED|||-NONE-|||0
A 34 35|||R:OTHER|||નસીબનું|||REQUIRED|||-NONE-|||0

S ના , ના , ના , રહો હું કહું , એ અનસૂયા બેનના . . . એ ના , ના , ના , દા દા ! તમે તો નહિ સમજો ને ?
A 28 30|||R:WO|||સમજો નહિ|||REQUIRED|||-NONE-|||0

S ' બસ , તારી બા એમ જ કહેતાં . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' જબરી બા મનુ નથી ગમતી . '
A 3 4|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S ' પણ મના એ બા બહુ ગમતી . '
A 2 3|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S ' તમારી પણ બા ? લો . . . . . . ઓ ! હતી હો ! હિ . . . હિ . દાદા તો છે ને કાંઇ ?
A 14 15|||R:OTHER|||હો -|||REQUIRED|||-NONE-|||0

S ' હા મારી પણ બા . મારા વીશ જ રૂપિયાના પગારમાંથી એ આખા કુટુંબનું ચલાવતિ , ખબર હશો ? '
A 14 15|||R:SPELL:MATRA|||ચલાવતી|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ને પોતે જબરી હતી તોય શું ઓછું જમતાં ?
A 7 8|||R:MORPH|||જમતી|||REQUIRED|||-NONE-|||0

S અરે મહિનામાં દસ તો ઉપવાસો કરતું .
A 5 6|||R:VERB:INFL|||કરતી|||REQUIRED|||-NONE-|||0

S આખું ચોમાસું તો એકટાણાં જ કરતો .
A 5 6|||R:VERB:INFL|||કરતી|||REQUIRED|||-NONE-|||0

S ' તો પછી જીવતી શી રીતે , '
A 6 7|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S ' જીવતા ન રહી તે એ જ કારણે ને ? એ આજ જીવતી હોત તો યમુના ફોઇને ગાંડાની ઇસ્પિતાલે તારા બાપને તો શું , તારા બાપના બાપને પણ ન લઈ જવા દેત . સિંહણ હતી એ તો . '
A 1 2|||R:VERB:INFL|||જીવતી|||REQUIRED|||-NONE-|||0

S ' ઓ બાપ . જબરી અને પાછી સિંહણ ? '
A 3 4|||R:SPELL|||!|||REQUIRED|||-NONE-|||0

S ' બા ' બોલની , ડોસાના કંઠના તાર પર કશીક ધ્રૂજારી ઊઠી એવા દેવુને લાગ્યું .
A 12 13|||R:ADJ:INFL|||એવું|||REQUIRED|||-NONE-|||0

S તેણે પડતી રાતનો ભૂખરી પ્રભામાં ડોસાની આંખો પર દીઠાં બે જળબિન્દુઓ .
A 2 3|||R:NOUN:INFL|||રાતની|||REQUIRED|||-NONE-|||0
A 9 9|||M:OTHER|||-|||REQUIRED|||-NONE-|||0

S દાદા અના દેવુ આથમતા દિવસના ગોધૂલિ ટાણે ઘરની નાનકડી ડીમાં બેઠાબેઠા આમ એક મૂવેલા સ્વજનની વાતો કરતા ત્યારે હતા આઘેથી તેમણે કોઈકના બિભત્સ બૂમબરાડા સાંભળ્યા ; પસાર થતા રાહદારીમાંથી કોઇકે કહ્યું કે , ' માસ્તર , જમનાને તમારી ઘરમાં લઈ લો . '
A 1 2|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 6 6|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 17 19|||R:WO|||હતા ત્યારે|||REQUIRED|||-NONE-|||0
A 36 38|||R:WO|||તમારી જમનાને|||REQUIRED|||-NONE-|||0

S સોમેશ્વર માસ્તરે અને દેવુએ દોડાદોડ બહાર આવી આઘે ઉભેલી યમુનાને દેખી ધ્રાશકો અનુભવ્યો . એને શરીર પર પૂરાં કપડાં નહોતા .
A 14 15|||R:MORPH|||એના|||REQUIRED|||-NONE-|||0
A 19 20|||R:SPELL:ANUSVARA|||નહોતાં|||REQUIRED|||-NONE-|||0

S એને આખે દેહે ચાલ્યા જતું લોહીના રેગડા ફાનસના અજવાળે રાતા તો ન દેખાયા પણ ભીના ને રેલાતા તો જણાયા .
A 4 5|||R:VERB:INFL|||જતા|||REQUIRED|||-NONE-|||0

S ' તેં તેં તેં તારાં તારાં છાજિયા લઉં તેં મને માર ખવરાવવા મોકલી તી ! ' એમ બોલતી યમુના સોમેશ્વર દાદાને મારવા દોડી : ' હં અં . તારે મારી માયાનો ખજીનો લઈ લેવો હશો .
A 2 2|||M:PRON|||-|||REQUIRED|||-NONE-|||0
A 3 3|||M:PRON|||-|||REQUIRED|||-NONE-|||0
A 4 4|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 5 5|||M:PRON|||-|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:ANUSVARA|||છાજિયાં|||REQUIRED|||-NONE-|||0
A 8 8|||M:VERB|||-|||REQUIRED|||-NONE-|||0
A 13 13|||M:NOUN|||'|||REQUIRED|||-NONE-|||0
A 26 26|||M:VERB|||-|||REQUIRED|||-NONE-|||0
A 34 35|||R:OTHER|||છે|||REQUIRED|||-NONE-|||0

S છે અં . તારે ​મને ત્યાં ઠાર રખાવવી હતી .
A 0 1|||R:OTHER|||હં -|||REQUIRED|||-NONE-|||0

S હતા અં , મને બધીય ખબર છે મારી માયા લેવી છે .
A 0 1|||R:OTHER|||હં -|||REQUIRED|||-NONE-|||0
A 7 7|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S એને ફોસલાવવા જનાર સોમેશ્વર દાદાનૈ એણે બે ચાર લપાટો ને ધુંબા મારી લીધા પછી દેવુ એની પાસે જઇને બોલ્યો : ' બાફોઇ , હશે બાફોઇ ! ચાલો ઘરમાં . '
A 4 5|||R:SPELL:MATRA|||દાદાને|||REQUIRED|||-NONE-|||0

S ને ગોવાળ પાછળ ગાય ચાલી આવે એમ યમુના ફૌઇ દેવુની પાસે ઘરમાં પ્રવેશ કરી ગઈ .
A 8 9|||R:SPELL:MATRA|||ફોઇ|||REQUIRED|||-NONE-|||0

S કપડાં એની પાસે ફેંકવામાં આવ્યા તે પહેરીને અત્યંત શરમાળ પગલે યમુના નાની અપંગ છોકરી અનસૂયા પાસે આવી .
A 4 5|||R:SPELL:ANUSVARA|||આવ્યાં|||REQUIRED|||-NONE-|||0

S બેસીને રમાડવું લાગી .
A 1 2|||R:VERB:INFL|||રમાડવા|||REQUIRED|||-NONE-|||0

S જાણે એની કશો ય રોગ નહોતો .
A 1 2|||R:MORPH|||એને|||REQUIRED|||-NONE-|||0

S દેવુ રસોઈ કરતી યમુનાને પાસે જઈ બેઠો ને પૂછવા લાગ્યો : ' બાફોઈ , કોઈએ માર્યાં હશો ત્યાં તમને ? '
A 3 4|||R:NOUN:INFL|||યમુનાની|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:INFL|||હતાં|||REQUIRED|||-NONE-|||0

S એવા એક મનોદ્ગાર સાથે ડોસા પોતાના આંગણાની કૂઈ પર નહાવું ગયા ; દેવુ પણ સાથે નહાવામાં શામિલ થયો .
A 9 10|||R:MORPH|||નહાવા|||REQUIRED|||-NONE-|||0

S નહાતાં નહાતાં ઠંડીનું ભાન ભુલાવી દેતાઃ શ્લોકોનો રટણ ચાલતું હતું .
A 5 6|||R:SPELL:ANUSVARA|||દેતા|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||શ્લોકોનું|||REQUIRED|||-NONE-|||0

S દાદાના કંઠમાં હિન્દની તમામ જીવનદાત્રી નદીઓનાં એક પછી એક નામો છંદધારે વહેતું હતાં .
A 11 12|||R:VERB:INFL|||વહેતાં|||REQUIRED|||-NONE-|||0

S નાનો દેવુ એ શલોક રટણમાં પોતાના કિશોર કંઠનો પંચમ સૂર મિલાવીને ઠંડિ ઉરાડાતો હતો .
A 3 4|||R:OTHER|||શ્લોક -|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||ઠંડી|||REQUIRED|||-NONE-|||0

S સંગીતનો આસવ ગળામાં ઘૂંટાતો હતો , પોતે સાથોસાથ અનાયાસે ભૂગોળ પણ ભણતો હતો .
A 6 8|||R:WO|||સાથોસાથ પોતે|||REQUIRED|||-NONE-|||0

S દાદાની ડૌલમાંથી પોતાનાં મસ્તક પર રેડાંતા એ ઘર આંગણની કૂઈનાં નીરને ને આ રાષ્ટ્રવ્યાપી નદનદીઓનાં જળને કોઈક પ્રાણસંબંધ છે , કોઈક રહસયમય મિલનભોમ છે , કશીક ગુપ્ત એકાત્મતા છે , તેવુ ધ્વનિ એના મગજમાં ઘૂમતા .
A 1 2|||R:SPELL:MATRA|||ડોલમાંથી|||REQUIRED|||-NONE-|||0
A 21 22|||R:ADJ:INFL|||રહસ્યમય|||REQUIRED|||-NONE-|||0
A 30 31|||R:ADJ:INFL|||તેવા|||REQUIRED|||-NONE-|||0

S ઘરમાંથી હજુ દીવો નહોતો થયો .
A 0 1|||R:SPELL:ANUSVARA|||ઘરમાં|||REQUIRED|||-NONE-|||0

S રસોડામાં બળતો ચૂલાનો તાપ બાજુના ઓરડામાં જ થોડું ઘણું અજવાળું ફેંકતો હતો તેનાથી સંતોષ માનતાં વિધવા ભદ્રા વહુ અનસૂયાના બરડામાં થતી વેદનાં પર હાથ પસારતાં એક પ્રભુપદ ગાન ગાઈ અનસૂના કાન વાટે વ્યાધિશમનની એ દિવ્ય દવા રેડતાં હતાં . ​
A 21 22|||R:SPELL:ANUSVARA|||વેદના|||REQUIRED|||-NONE-|||0

S ને પાછલી પરશાળે સોમેશ્વર માસ્તરના સાળા એટલે કે પ્રો . વીરસુતના આંધળા મામા જ્યેષ્ઠરામ હાથના હળવા હળવું તાળોટા પાડીને ' રઘુપતિ રામ રુદેમાં રે ' જો રે ' એ પદ ગાતું હતા .
A 16 17|||R:ADJ:INFL|||હળવા|||REQUIRED|||-NONE-|||0
A 30 31|||R:VERB:INFL|||ગાતા|||REQUIRED|||-NONE-|||0

S એમ કરવામાં કોઈનો પ્રકાશની જરૂર નહોતાં .
A 2 3|||R:MORPH|||કોઈને|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S પહેલો દીવો ઘરમાં હમેશાં તુલસીના રોપ પાસે જ પેટાતો .
A 2 4|||R:WO|||હમેશાં ઘરમાં|||REQUIRED|||-NONE-|||0

S આજે જરા અસૂર થયું હતું તે તો યમુનાના આવવાને કારણે ;
A 10 11|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S કોઈને ન લાગ્યૂં કે નવી કશી મૂંઝવણ આવી પડી હોઈશું . નાનાં મોટાં સૌ પોતપોતાનાં ઠરેલા કામકાજમાં મગ્ન હતાં .
A 2 3|||R:SPELL:MATRA|||લાગ્યું|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મોટા ફળીની બે ચાર પાડોશણો કુતૂહલવૃત્તિને દબાવી ન શકાયાથી ક્યારની આંટો મારી ગઈ હશે . એમને તમામને વિધવા ભદ્રાએ મીઠો પણ ટૂંકો જવાબ વાળી દીધો હતો કે , સારૂં થયું કે યમુનાબેન હેમખેમ પાછાં ઘેર આવ્યાં .
A 13 14|||R:MORPH|||હતી|||REQUIRED|||-NONE-|||0
A 28 29|||R:SPELL:MATRA|||સારું|||REQUIRED|||-NONE-|||0

S મનુ તો નિરાંત વળી ગઈ .
A 0 1|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S મારું તો કાળજું ફફડી હાલતું '
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ' પણ ત્યારે મૂઈ ' ફળીની પડોશણ કહેતો , ' તમારે જ આવડી બધી શી પડી છો જમનીની ? એના બેન્યુંને ત્યાં મોકલી દોને . '
A 7 8|||R:VERB:INFL|||કહેતી|||REQUIRED|||-NONE-|||0
A 16 17|||R:NOUN:INFL|||છે|||REQUIRED|||-NONE-|||0
A 19 20|||R:NOUN:INFL|||એની|||REQUIRED|||-NONE-|||0

S ' મારા સસરા ના પાડે હતો . '
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ' સોમેશર ભઈજીને તો પારકી પળોજણ કરવાના હેવા જ છે બાઇ ! ' ડોસીએ સરસ્વતી કહ્યું ?
A 13 15|||R:WO|||સરસ્વતી ડોસીએ|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ' ના મા , સંજ્યાટાણું છે . મારા સસરાનું વાંકું લગીરે બોલતાં ના , તમારે હાથે પગે લાગું શરશતી બૈજી ! ' એમ હસતે મોંયે બોલતા બોલતું વિધવા ભદ્રા પાડોશણનો પગ પકડી લઈને ચુપકિદી પળાવી શકેલી . ​
A 25 26|||R:VERB:INFL|||બોલતી|||REQUIRED|||-NONE-|||0
A 26 27|||R:ADJ:INFL|||બોલતી|||REQUIRED|||-NONE-|||0

S સસરાની નિંદાને નાનકડી એક લાડુડીથી દબાવરાવી લેવાની ફોગટ આશા સેવતો વિધવા ભદ્રા તે વખતે તો " શરશતી બૈજી " ને વળામણાં દઈ દેતી , પણ કૂતરાની પૂછડી જેવી શરશતી બૈજીની જીભ વળતા દિવસના પ્રભાતે જ પાછા વાંકાં વૈણ લઈને હાજર થતી .
A 9 10|||R:VERB:INFL|||સેવતી|||REQUIRED|||-NONE-|||0
A 37 38|||R:SPELL:MATRA|||વેણ|||REQUIRED|||-NONE-|||0

S અરે પોતાની વસુને લાડુડી ખવરાવતાં ખવરાવતાં પણ એ બોલતાં કે ' ગાંડીને અમસ્થી નથી કંઈ સાચવી .
A 13 15|||R:WO|||કંઈ નથી|||REQUIRED|||-NONE-|||0

S એની દરદાગીના દબાવેલા છો .
A 0 1|||R:OTHER|||એના|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S હતી અં ! ' માડી
A 0 1|||R:OTHER|||હં -|||REQUIRED|||-NONE-|||0
A 2 5|||R:WO|||માડી ! '|||REQUIRED|||-NONE-|||0

S સવાર પડતું ત્યાં પાછાં એ જ સરસ્વતી ડોશી અર્ધો પૈસો લાવીને સોમેશ્વર માસ્તરને આપતાં : ' લ્યો ભૈ ! શાક લેતો આવજો . '
A 20 21|||R:VERB:INFL|||લેતા|||REQUIRED|||-NONE-|||0

S બે જોડે તીરખી કોથમરીની ય લવજો હો ભૈ ! અનુ એકાદ મરચું ય લાવજો .
A 0 2|||R:WO|||જોડે બે|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ઘણીખરી વિધવાઓ રહેતો :
A 2 3|||R:VERB:INFL|||રહેતી|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ઘણીખરી સાસરીયામાંથી પામેલી રૂખ્સદ હોઇ કાલાં ફોલીને નભતી .
A 1 2|||R:SPELL:MATRA|||સાસરિયામાંથી|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||રૂખ્સદ પામેલી|||REQUIRED|||-NONE-|||0

S તે બધીને શાકપાંદડું દેનાર લાવી સોમશ્વર જ હતા .
A 3 5|||R:WO|||લાવી દેનાર|||REQUIRED|||-NONE-|||0

S સરસ્વતી ડોશીની હંમેશને ફરિયાદ હતી કે સોમેશ્વર રોયો પોતાના ઘરનું શાક તો પરબારૂં અમારામાંથી જ કાધતો હશે !
A 2 3|||R:MORPH|||હંમેશની|||REQUIRED|||-NONE-|||0

S કેમ કે એને લાગ્યા જ કરતું હતું કે : કોણ જાણે આ ફળીવાળાંમાંથી જ કોઇકના નસીબનું આપણે ખાતા હશું તો ! ' ​આમ સોમેશ્વર માસ્તરના સંસારનું ગાડું ચાલ્યા કરતું .
A 8 9|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S ભાણા ખડખડ ઘરમાંથી બિલકુલ નહોતી થતી એમ પણ નહિ .
A 2 3|||R:SPELL:ANUSVARA|||ઘરમાં|||REQUIRED|||-NONE-|||0

S સોમેશ્વર માસ્તર ઘણું ય લખતું કે ભાઈ , નવી વહુનો આંહી મોકલ , તો એમનું સચવાય તે સાથે સૌનું સચવાય
A 4 5|||R:VERB:INFL|||લખતા|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||વહુને|||REQUIRED|||-NONE-|||0
A 20 20|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ઘર એનું છે , એટલે પોતે ઘરના સાચવણ પણ કરતાં થાય .
A 6 7|||R:NOUN:INFL|||ઘરની|||REQUIRED|||-NONE-|||0

S પણ વીરસુત જવાબ વાળતો કે ' મારે નવીને પણ મૂકીને ત્યાં સંસ્કારહીન નથી બનાવવી .
A 9 11|||R:WO|||ત્યાં મૂકીને|||REQUIRED|||-NONE-|||0

S એકના ગુમાવી છે તે ઘણું બધું હોઈશ .
A 0 1|||R:NUM|||એકને|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આંહી પગ ઢાંકીને બેસી રહી શકે , ત્યા મોકળા સંસારમાંથી એની જીવનો મેળ ન મળે . વગેરે વગેરે .
A 7 8|||R:SPELL:ANUSVARA|||ત્યાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:ANUSVARA|||સંસારમાં|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||એના|||REQUIRED|||-NONE-|||0

S ઘરેણાં તો માસ્તર સાહેબના ઘરમાં અલ્પ હતો , પોતાના લગ્નટાણાનાં દાગીના જ વારંવાર ભંગાવી તેના રૂપાંતરમાંથી જ એમણે બે દીકરાનાં લગ્ન કર્યાં હતાં .
A 6 7|||R:VERB:INFL|||હતાં|||REQUIRED|||-NONE-|||0

S દેવુની બાના પિયરના થોડા દરદાગીના તેમજ આણાંના વસ્ત્રોની જુદી પેટી રાખી હતી તેને તો માસ્તર સાહેબે વીરસૂતનો સ્પર્શ સુદ્ધાં થવું દીધો નહોતો , છતાં તે પેટીની ચાવી એમણે ભળાવી હતી ભદ્રા વહુને .
A 19 20|||R:MORPH|||થવા|||REQUIRED|||-NONE-|||0

S દેવુનું છો તે શું તમારે લૂંટાવાને પીંખાવા દેવું છે !
A 1 2|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એ પેટી કોક દિવસ ખાલીખમ માલૂમ પડશે તો પણ મારે કબૂલ હતું .
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ચાવી તો તમારે જ સાચવવાનું હતા ; બેલાશક તમારે .
A 4 5|||R:VERB:INFL|||સાચવવાની|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તે પછી સસરાની ને વિધવા પુત્રવધુનીની ખરી કસોટી તો વીરસુતના બીજા લગ્ન પછી થઈ હતી . લગ્ન તો પોતે અમદાવાદમાં જ પતાવ્યાં છીએ , પણ તે પછી એકાદ બે વાર એ નવી નવી પત્ની કંચનને લઇને પિતાને ઘેર આવ્યો હતો .
A 22 23|||R:VERB:TENSE|||હતાં|||REQUIRED|||-NONE-|||0

S પોતે કુટુંબનો એકનો એક રળનાર છે ઘરની ચાવીઓ પોતાની પત્નીને ન મળી શકે , નાનુ મોટી પ્રત્યેક ચીજ માટે વિધવા ભદ્રાભાભીને જ વિનંતિ કરવી પડે , એ વાત અસહ્ય હતી .
A 5 6|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0
A 14 15|||R:OTHER|||નાની|||REQUIRED|||-NONE-|||0

S ખરેખર અવિશ્વાસ સમું કોઈ બીજું અપમાન નથી . પણ વરવધુ બન્નૈ આવા કોઈ અસંતોષે ધુંધવાતા હતાં તેની ભદ્રાને તો સરત જ નહોતી રહી .
A 10 11|||R:SPELL:MATRA|||બન્ને|||REQUIRED|||-NONE-|||0

S એ તો ઊલટાની દેર દેરાણી ધેર આવ્યા બાદ બે ચાર જ દહાડે સસરાની પાસે કમાડની અરધ આડશે હાથ જોડ્યા જેવા કરીને ઊભી ઊભી દેવુની મારફત પરવાનગી માગતી હશો કે દે ? વ , દાદાજીને કહે , જો મારા પર ક્રોધ ન કરે તો એક વાત માગવું આવી છું .
A 27 28|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0
A 30 31|||R:SPELL|||'|||REQUIRED|||-NONE-|||0
A 45 46|||R:VERB:INFL|||માગવા|||REQUIRED|||-NONE-|||0

S ' ના , મારા તો જુનવાણી ઘાટનો છે . એમના ગળામાં નહિ આપે . '
A 6 7|||R:NOUN:INFL|||ઘાટના|||REQUIRED|||-NONE-|||0

S " ત્યારે શું દેવુની બાના ? '
A 0 1|||R:SPELL|||'|||REQUIRED|||-NONE-|||0

S ' દૈવની વહૂ સિવાય કોઇથી એ પહેરાય કે ? '
A 1 2|||R:NOUN|||દેવની|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:MATRA|||વહુ|||REQUIRED|||-NONE-|||0

S ભદ્રાએ તૂર્ત જ સસરાને દબાવ્યા : ' પણ કંચન ગૌરી દેવને બા જ છે ને ! '
A 10 11|||R:NOUN:INFL|||દેવની|||REQUIRED|||-NONE-|||0

S ' છે છે , હું ક્યાં ના કહું છું ? પણ એમ પણ કાંઇ . . . '
A 11 12|||R:OTHER|||-|||REQUIRED|||-NONE-|||0
A 13 13|||M:OTHER|||- એમ|||REQUIRED|||-NONE-|||0

S કારણ કે પોતાને આવતો વહુ પ્રત્યે છૂપો કશોક અણગમો છે એવો એને પોતાના અંત : કરણ માટે અંદેશો પડેલો .
A 3 4|||R:VERB:INFL|||આવતી|||REQUIRED|||-NONE-|||0

S એને બીક જ ગયેલી લાગી કે આ વાત જો ક્યાંક ​કંચનગૌરીને કાની જશે તો અત્યારથી જ ઝેરી ઝાડનાં મૂળ ઘાલી જશે .
A 3 5|||R:WO|||લાગી ગયેલી|||REQUIRED|||-NONE-|||0
A 11 12|||R:MORPH|||કાને|||REQUIRED|||-NONE-|||0

S એણે તૂર્ત જ ભદ્રાને કહ્યાં : ' તો પછી એમાં પૂછવાની શું વાટ જૌતાં હતાં ? '
A 4 5|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:MATRA|||જોતાં|||REQUIRED|||-NONE-|||0

S તમે સ્વતંત્ર હશે , તમારી બાબતનાં તમે કુલમુખત્યાર છો .
A 2 3|||R:VERB:TENSE|||છો|||REQUIRED|||-NONE-|||0

S જ્યારે ભદ્રાએ દેવનાં મુવેલાં બાની પેતી ઉઘાડી , તેમાંથી નાની મોટી દાબડીઓ ખુલ્લી કરી , દેરાણી કંચનને એ ઓરડામાં બોલાવ્યા ને કહ્યું કે ' બેસો , દેવને એની અડવી બા ગમતી નથી ; '
A 19 20|||R:SPELL:ANUSVARA|||બોલાવ્યાં|||REQUIRED|||-NONE-|||0
A 32 33|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પણ એ ઝીણી મોટા દાગીના ભદ્રાના હાથમાં ઠઠ્યા રહ્યા , દાબડીઓ ઉઘડતી હતી તે બંધ કરવાનું ય ભાન ભુલાયું , ભદ્રાને દેવ ત્યાં ને ત્યાંજ થીજી ગયાં , ચિત્રામણમાં આલેખાઈ ગયાં .
A 2 3|||R:ADJ:INFL|||ઝીણા|||REQUIRED|||-NONE-|||0

S કેમ કે કંચન ગૌરી આટલું જ બોલીને ચાલતાં થયાં હતો ' મારું આ ઘરમાં શું છે ? મારે દાન નથી લેવું . અડવી લાગીશ તો મઢાવશે જેનો દાઝશે તે . '
A 9 10|||R:OTHER|||હતાં -|||REQUIRED|||-NONE-|||0
A 26 27|||R:MORPH|||જેને|||REQUIRED|||-NONE-|||0

S મૂળ મુદ્દો તો ભદ્રાને અમદાવાદ મોકલવાનો સસરાની આવડતનો હતો .
A 5 6|||R:VERB:INFL|||મોકલવાની|||REQUIRED|||-NONE-|||0

S મારી આંતરડી આવી કકળી રહી હતા માટે હું તને ફરી કહું છું , કે જા બાપ .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S બાકી તમે જો એમ સમજી બેઠા હો કે અમારી સુશીલા આકડે લાગેલ મધ છે , તો તમે ખાંડ ખાવ છે , શેઠ ! તમારા ચોરવાડ ગામનાં ધૂડિયાં ખોરડાંમાં છાણના અને તલસારાના ધુમાડા ફૂંકવા સારુ દીકરીને કોઇ ભણાવતું નથી , શેઠ ! જેવો વિચાર હોય તેવા લખી જણાવજો , એટલે અમે નાતને જાહેર કરી દઇએ .
A 19 20|||R:VERB:INFL|||છો|||REQUIRED|||-NONE-|||0

S ને મરતી માએ ' ઘણું જીવો ' ના આશીર્વાદ દેવા બહુ મહેનતે પતિને ટેકે ટેકે બેઠી થઇ દોરડી જેવું હાથ સુખલાલના નીચે ઢળેલા માથા સુધી લંબાવ્યા .
A 18 19|||R:ADJ:INFL|||જેવા|||REQUIRED|||-NONE-|||0

S જમાઈને ગાડી પર લેવું માટે મોટર કાઢવાની નાના ભાઈએ સુશીલાના વરધી પિતાએ આપી .
A 3 4|||R:MORPH|||લેવા|||REQUIRED|||-NONE-|||0
A 9 9|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 10 11|||U:ADJ||||||REQUIRED|||-NONE-|||0
A 12 12|||M:OTHER|||) વરધી|||REQUIRED|||-NONE-|||0

S ઘોડાગાડી ભાડે કરીનો લઈ આવશે માણસ .
A 2 3|||R:MORPH|||કરીને|||REQUIRED|||-NONE-|||0

S " ના . . . આ . . . તો . . . હું આંટો મારતો આવું નૈ ઉતારતો આવું . " નાના શેઠે ડર ખાઈને કહ્યું .
A 17 18|||R:NOUN|||ને|||REQUIRED|||-NONE-|||0

S તારે જવાનું જરૂર નથી ; અત્યારથી એને બગાડવો રે ' વા દે બાપા ! અને હજુ કોને ખબર છે !
A 1 2|||R:MORPH|||જવાની|||REQUIRED|||-NONE-|||0

S આપણે આંધળુકિયાં નથી કરવાઃ .
A 3 4|||R:SPELL:ANUSVARA|||કરવાં|||REQUIRED|||-NONE-|||0

S છોકરીનું ભલૂં બરાબર તપાસવા જોશે .
A 1 2|||R:SPELL:MATRA|||ભલું|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||તપાસવું|||REQUIRED|||-NONE-|||0

S ટાઢે પાણીએ ખસ કાઢી શકાતી હોય તો ઊનું મૂકવાનો શી ઉતાવળ છો ?
A 8 9|||R:VERB:INFL|||મૂકવાની|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એની મોં રોજના જેવું પ્રફૂલ્લિત નહોતું .
A 0 1|||R:MORPH|||એનું|||REQUIRED|||-NONE-|||0
A 4 5|||R:ADJ:INFL|||પ્રફુલ્લિત|||REQUIRED|||-NONE-|||0

S નાનો ભાઈ મૂંગે મોંએ દાતણ ચાવવુ લાગ્યો .
A 5 6|||R:SPELL:MATRA|||ચાવવા|||REQUIRED|||-NONE-|||0

S તમારી સૌના સાથે ઉતારો રાખજો .
A 1 2|||R:MORPH|||સૌની|||REQUIRED|||-NONE-|||0

S " મને જઈ આવવા દીધો હોત ! " નાનુ શેઠે ફરી એક વાર ડરતે ડરતે ઈચ્છા બતાવી .
A 8 9|||R:NOUN|||નાના|||REQUIRED|||-NONE-|||0

S મોટા ભાઈઓ મોં પર સખતાઈ આણીને કહ્યું , " હું કહું તેમ કરતો આવ્ય ને , બાપા ? ઠાલી શીદ ફજેતી કરાવે છ ? "
A 1 2|||R:NOUN:INFL|||ભાઈએ|||REQUIRED|||-NONE-|||0

S એણે બેઉ સસરાઓને જે મૂંગા જે કર્યાં .
A 3 5|||R:WO|||મૂંગા જે|||REQUIRED|||-NONE-|||0

S સુખલાલની બાજુઓ તે વખતે હોટેલની ચાનાં કપરકાબી પડ્યાં હતાં .
A 1 2|||R:NOUN:INFL|||બાજુમાં|||REQUIRED|||-NONE-|||0

S ચા ગઈ પિવાઈ હશો .
A 1 3|||R:WO|||પિવાઈ ગઈ|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S " બેવકૂફ ! " મોટા શેઠે પેઢી ઘાટીને પરના તડકાવ્યો , ભાન હતો કે નહીં ?
A 7 9|||R:WO|||પરના ઘાટીને|||REQUIRED|||-NONE-|||0
A 12 13|||R:CONJ|||છે|||REQUIRED|||-NONE-|||0

S એ ઠપકાના તીરનું નિશાન તો પોતે જ હતો , એમ સુખલાલને , પોતે ગામડામાંથી ચાલ્યો આવતો હોવા છતાં , લાગ્યા વગર રહ્યું નહીં
A 23 23|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S " ત્યાં જરા ભીની કપડું લાવીને લૂછી નાખજો . " મોટા શેઠે ઘાટીને નવી સૂચના આપી .
A 3 4|||R:ADJ:INFL|||ભીનું|||REQUIRED|||-NONE-|||0

S એ પ્રત્યેક આજ્ઞા અને મહેતાઓ ગુમાસ્તાઓને ​ગતિમાન કરી દેવાની એમના હરએક શબ્દની એ ગરમી એમ સ્પષ્ટ સૂચવતો હતી કે તાજી સાંપડેલી આસામી હજુ મોટા શેઠને કોરેકોરાં પહેરી લીધેલાં કપડાંની માફક બંધબેસતી થઈ નહોતી .
A 5 5|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:INFL|||સૂચવતી|||REQUIRED|||-NONE-|||0

S વધુમાં વધુ તો એમને સુખલલ પોતાની લાંબી ગાદીનો એક ખૂણો દબાવીને બૈઠેલો તે સાલ્યું .
A 11 12|||R:SPELL:MATRA|||બેઠેલો|||REQUIRED|||-NONE-|||0

S ગાદી પર બેસવાને સુખલાલને ખાસ કશો મોહ નહોતો , પણ એને સ્ટેશનેથી લઈ આવનાર ગુમાસ્તાએ જ એ બેઠક બતાવી હતી .
A 2 3|||R:VERB:INFL|||બેસવાનો|||REQUIRED|||-NONE-|||0

S ઊલટાનો પોતે જ વિવેક રાખીને , અથવા કહો કે ડરતો ડરતો , છેક ગાદીની કોર પર બેઠો હતો , પણ મોટા શેઠને ધ્યાન બેચેન બની વારંવાર પોતાની ડાબી બાજુએ બેઠેલા સુખલાલ તરફ કતરાતું હતું .
A 21 22|||R:NOUN:INFL|||શેઠનું|||REQUIRED|||-NONE-|||0

S " કેમ છે તમારી માનો ? " ઘણા વખત બાદ મોટા શેઠે પૂછ્યું .
A 4 5|||R:VERB:INFL|||માને|||REQUIRED|||-NONE-|||0

S જવાબ દેવાના આટલી તક મળતાં એણે ઉમેર્યું કે , " મારા બાપાએ ને મારી બાએ સૌને બહુ જ સંભર્યાં છે . "
A 1 2|||R:MORPH|||દેવાની|||REQUIRED|||-NONE-|||0

S એનો જવાબ આપવાની જરૂર મોટા શેઠને લાગી નહીં અને સુભાગ્યે ટપાલ પણ આવી પહોંચી ' તે વાંચવામાં પોતે પડી ગયા .
A 14 15|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S દરમ્યાન નાને શેઠ તો પોતાની ઑફિસવાળા પાછલા ભાગમાં ચાલ્યા ગયા હતો
A 1 2|||R:MORPH|||નાના|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||હતા .|||REQUIRED|||-NONE-|||0

S ટપાલ વાંચી લઈને મોટા શેઠ ઑફિસમાં દાખલ થયા ; બેસીને પછી નાના ભાઈને કહ્યું : " જોઈ લીધી ને શિકલ ? ,
A 21 22|||R:SPELL|||"|||REQUIRED|||-NONE-|||0

S ​ " પણ પાંચ વરસ પહેલાંની કાણ કાં માંડ્ય ? પરણે છે એને ગીત ગા ને ! આમાં તને કાંઈ બોણી લાગે છે ? છે રતી જેવું નામ ? "
A 12 13|||R:NOUN:INFL|||એનાં|||REQUIRED|||-NONE-|||0

S બેઉ ભાઈ વચ્ચે એક જ સંતાન સુશીલા હતી . મોટા ભાઈને પત્નીને ફરજંદ થયેલાં , પણ જીવેલાં નહીં . સુશીલા જ એમના સકળ સંતોષનું સાધન હતી . મોટા ભાઈને વારસદાર મેળવવા માટે ફરી પરણવાનું ઘણાએ કહ્યું હતું પણ , પ્રત્યેક માણસના જીવનમાં પ્રકાશ અને છાયા બેઉ હોય છે તેમ , આ મોટા શેઠનો આત્મપ્રકાશ ચુસ્ત એકપત્નીત્વમાં પ્રકટાતો હતો .
A 10 11|||R:NOUN:INFL|||ભાઈનાં|||REQUIRED|||-NONE-|||0

S એણે તો સમસ્ત પોતાના વારસાની માલિક સુશીલાનૈ જ માની હતી .
A 2 4|||R:WO|||પોતાના સમસ્ત|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||સુશીલાને|||REQUIRED|||-NONE-|||0

S " કરવા તો પડશે જ ને ! જોઈએ , કામે લગાડી જોઈએ ; વેળુમાંથી તેલ કાઢવું જેવી વાત લાગે છો ; છતાં આપણે તો પીલી જોઈએ . "
A 1 2|||R:MORPH|||કરવું|||REQUIRED|||-NONE-|||0
A 15 16|||R:VERB:INFL|||કાઢવા|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પછી તો ; પીલી જોઈએ ' એ મોટા શેઠનું બોલ શબ્દશઃ સાર્થક થયો .
A 2 3|||R:SPELL|||'|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||શેઠનો|||REQUIRED|||-NONE-|||0

S એમણે સુખલાલને સામાન્ય ઉમેદવારની જેમ જ પેઢીના મહેનતભર્યા કામમાંથી ધકેલી દીધો .
A 8 9|||R:SPELL:ANUSVARA|||કામમાં|||REQUIRED|||-NONE-|||0

S સુખલાલ પણ કેડ્ય બાંધીને જમાઈપણાની પરીક્ષા આપવું લાગ્યો .
A 6 7|||R:MORPH|||આપવા|||REQUIRED|||-NONE-|||0

S જૈની કિનારાને ઘુઘવતો મેરામણ મોતીની છોળો ઉછાળીને દિવસરાત ધોઈ રહ્યો છે એવા આ સૌરાષ્ટ્ર દેશને જાણે એના સર્જનહારનું એક વરદાન છે .
A 0 1|||R:OTHER|||જેના|||REQUIRED|||-NONE-|||0

S જ્યારે જગત માર્ગશૂન્ય બને , જ્યારે ભારતવર્ષમાં અંધકાર છવાઈ જાય , ત્યારે અંધારે અથડાતા એ સમુદાયને જન જીવનપંથે દીવો ધરનારો એકાદ ઝંડાધારી અવધૂત આ સૈારાષ્ટ્રની ઝાડીઓમાંથી નીકળે છે .
A 15 16|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 17 17|||M:OTHER|||- સમુદાયને|||REQUIRED|||-NONE-|||0

S બે હજાર વર્ષ પૂર્વે , કનકના કાંગરાએ કરી એ કાળની દુનિયાને અમારાપુરી જેવી લાગતી દ્વારામતીના કનકમયી સિંહાસનેથી , કુરૂક્ષેત્રના સમરાંગણ ઉપર અર્જુનને ફરીવાર ગાંડિવ સજાવનારી ગીતાના ગાનારા શ્રી કૃષ્ણચંદ્ર સૈારાષ્ટ્રમાથી લાધ્યા .
A 14 16|||R:WO|||કનકમયી દ્વારામતીના|||REQUIRED|||-NONE-|||0

S શ્રી યદુનન્દને રચેલું એ કીર્તિમંદિર ઉપર જાણે સુવર્ણ કળશ ચડાવવા , આજથી બરાબર એકસો એક વર્ષ પૂર્વ , વેદોદ્ધારક બ્રહ્મમૂર્તિ દયાનન્દ સરસ્વતી આ ટંકારાની ધરતીમાંથી પ્રગટ્યા .
A 2 3|||R:VERB:INFL|||રચેલા|||REQUIRED|||-NONE-|||0
A 8 8|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S એ સૈારાષ્ટ્રનું સુભાગ્ય છો .
A 3 4|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એ સૈારાષ્ટ્રનો મોંઘો ભાગ્યાધિકાર હોઈશું . ​
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S જિવાપરના જમીનદારના ગૃહને શોભે તેવી રીતે કરસનજી મહારાજે મૂળશંકરના જન્મનો વધાઈના આખા ગામમાં ગોળધાણા વહેંચ્યા "
A 0 1|||R:SPELL:MATRA|||જીવાપરના|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||જન્મની|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S કુટુમ્બ વિશાળ હતાં .
A 2 3|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S ઘર આંગણે લક્ષ્મીદેવીની કૃપાવૃષ્ટિ વરસતાં .
A 4 5|||R:VERB:INFL|||વરસતી|||REQUIRED|||-NONE-|||0

S સૌના મ્હોં ઉપર ધર્મશીલતાની રેખાઓ અંકાયેલી રહેતો .
A 6 7|||R:VERB:INFL|||રહેતી|||REQUIRED|||-NONE-|||0

S કરસનજી ત્રવાડી તો અહોરાત્ર શિવ ઉપાસનામાં જ રહેતા મગ્ન !
A 5 5|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 7 9|||R:WO|||મગ્ન રહેતા|||REQUIRED|||-NONE-|||0

S ધર્મગ્રંથોમાંથી ચૂંટિ શ્લોકો ચૂંટીને એનો મુખપાઠ મંડાયો .
A 1 2|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 3 3|||M:AUX|||ચૂંટી|||REQUIRED|||-NONE-|||0

S આઠમે વર્ષે યજ્ઞોપવીત સંસ્કાર કરવામાં આવ્યા . ત્યાર બાદ તે સંધ્યાના મંત્રો અને વેદગાયત્રીના શ્લોકોનું ​શિક્ષણ જોશભેર ચાલ્યાં , પિતા કે કાકા જ્યાં જ્યાં યજમાનોમાં કથા વાંચવા કે યજમાનવૃત્તિ કરવા જતા ત્યાં ત્યાં મૂળશંકરને સાથે જ લઈ જવાનો શિરસ્તો પડી ગયો .
A 3 3|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 17 18|||R:OTHER|||ચાલ્યું|||REQUIRED|||-NONE-|||0

S પુત્રને કુલધર્મમાં પાવરધો કરવાનાં પિતા ખૂબ કાળજી રાખતા .
A 3 4|||R:VERB:TENSE|||કરવાની|||REQUIRED|||-NONE-|||0

S મૂળશંકર પાછળથી , પોતાને અને પૂર્વજોને પગલે ચાલે અને ચૂસ્ત શિવ તરીકે કુટુમ્બનો વારસો શોભાવે એ કરસનજી ત્રવાડીના જીવનનું એક પ્રબળ અભિલાષા હતી .
A 18 19|||R:NOUN:INFL|||જીવનની|||REQUIRED|||-NONE-|||0

S એ ઉદ્દેશથી ત્રવાડીજીએ મૂળશંકરને શિવાલયૈ સદા સાથે લેવા માંડ્યો .
A 4 5|||R:SPELL:MATRA|||શિવાલયે|||REQUIRED|||-NONE-|||0

S તેને શિવપૂજા શીખવી ;
A 3 4|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ભૂખ વેઠાતી નહીં , અને પિતાની બીકે ઉપવાસ તજાતો નહીં , આખરે પુત્રવત્સલ માતા વચ્ચે પડી મૂળશંકરનું દુઃખ ટાળતિ .
A 18 19|||R:SPELL:MATRA|||ટાળતી|||REQUIRED|||-NONE-|||0

S આ હોઈશ , પિતાને પુત્રનો વિકાસ જોઈ સંતોષ રહેતો .
A 1 2|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0

S એ રાત્રિને સ્વામીજીના અનુયાયી સંઘ ' દયાનન્દ બૌધ ઉત્સવ ' તરીકે ઉજવે છે .
A 4 4|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||બોધ|||REQUIRED|||-NONE-|||0

S તો દંભ , પાખંડ , અધર્મ અને અનાચારની સામે સિંહગર્જનાએ ગર્જી , એ દાનવના સામ્રાજ્યને જમીનદોસ્ત કરનાર અને હિંદુત્વના સૂર્યનો પુનરૂદય સિદ્ધ કરનાર સતનો લડવૈયો કદાચ , ભારતવરષને ન લાધત ; તો મૂળશંકરને કુટુમ્બની પ્રતિષ્ઠા સાચવનારો પુત્ર તૈયાર કરવાની કરસનજી ત્રવાડીની મહેચ્છા સફળ થાત .
A 27 28|||R:SPELL|||ભારતવર્ષને|||REQUIRED|||-NONE-|||0

S આખી રાત પૂજનવિધિ ચાલવાની છો .
A 4 5|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S સો પૂજારીઓએ જાગરણ કરવાના છે .
A 3 4|||R:MORPH|||કરવાનું|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S પણ આખો દિવસ ઉપવાસ રાખીને લોથ બની ગયેલા મૂળશંકરના પિતા અને તેમના સાથીઓ આખી રાતનું જાગરણ કરી શક્યા નહિ , શિવલિંગ પ્રત્યે નજર રાખી , એકાગ્ર ચિત્ત માળાના પારા ફેરવતા બધા ફેરવતા બ્રાહ્મણદેવોની આંખો ઘેરાઈ અને સૌ પોતપોતાને આસનો ધીમે ધીમે ઢળી ગયા , મધરાતને સમયે માત્ર જાગતો બેઠો હતો એક મૂળશંકર .
A 38 39|||R:NOUN:INFL|||આસને|||REQUIRED|||-NONE-|||0

S અંધારી ચૈાદશનો ચોમેર અંધકાર જાગ્યો હતો . સર્વત્ર મધરાતની ભયાનક શક્તિ વર્તતી હશે .
A 12 13|||R:MORPH|||હતી|||REQUIRED|||-NONE-|||0

S એ વાતાવરણમાં , મહા મહિનાનો દુઃસહ ટાઢથી ધ્રુજતો અને શરીર સંકોડાતો ​મૂળશંકર શિવાલયના એક ખુણામાં ગુપચુપ બેઠો હતો .
A 4 5|||R:MORPH|||મહિનાની|||REQUIRED|||-NONE-|||0

S મૂળશંકરે સાવધ બની અવાજનો દિશામાં કાન માંડ્યા . સંચાર વધતો ચાલ્યો .
A 3 4|||R:NOUN:INFL|||અવાજની|||REQUIRED|||-NONE-|||0

S તે સાવધ બની ઉભો થયૌ , અને શિવલિંગ પાસે પહોંચ્યો .
A 4 5|||R:SPELL:MATRA|||થયો|||REQUIRED|||-NONE-|||0

S તેણે જોયું તો ઉંદરડાઓ શિવજીના લિંગ પર દોડાદોડી કરી રહ્યા હતા અને તેમની પાસે ધરાયલી પ્રસાદી પ્રસન્નતાપૂર્વક આરોગતા હતા :
A 19 20|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મૂળશંકર સ્તબ્ધ બના ગયો .
A 2 3|||R:MORPH|||બની|||REQUIRED|||-NONE-|||0

S ' આ શિવજીની મૂર્તિ ? વિશ્વને પ્રલય કરવાનું સામર્થ્ય ધરાવનારા ભગવાન રૂદ્ર આ પોતે ? કૈલાસના સ્વામી , કરમાં ત્રિશૂલ ધારનારા , વૃષભરાજ ઉપર સવારી કરનારા , ડમરૂ બજાવનારા , તાંડવનૃત્ય કરનારા , સ્વેચ્છા મુજબ આ જગતના પ્રાણીઓ ઉપર શ્રાપ કે આશીર્વાદ ઉચ્ચારનારા , સકળ નિયંતા શિવજી આ હોય ?
A 5 6|||R:NOUN:INFL|||વિશ્વનો|||REQUIRED|||-NONE-|||0

S એવી વિચાર પરંપરાએ મૂળશંકરને ઘેરી લીધા ' મુષકોની લીલા અને શિવજીની ચુપકીદી એ બન્ને વસ્તુનું તેના મનમાં કોઈ રીતે સમાધાન ન થઈ શક્યું . ​મૂળશંકરના મનમાં ભારી મૂંઝવણ ઉભી થઈ , મૂળશંકર મૂર્તિ પૂજક શૈવ મટી , મૂર્તિપૂજા સામે બંડ જગાવનાર દયાનન્દ સરસ્વતી જન્મવાની ઘડી આવી પહોંચી .
A 2 2|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S થોડો ડારો , અને થોડા જવાબો આપી , મૂળશંકરને માળા ફેરવવા બેસી જવુ આજ્ઞા દીધી , મૂળશંકર પાછા શિવાલયના ખૂણામાં બેસી ગયો .
A 12 13|||R:MORPH|||જવા|||REQUIRED|||-NONE-|||0

S પિતાજી પાછા ગયા પોઢી .
A 2 4|||R:WO|||પોઢી ગયા|||REQUIRED|||-NONE-|||0

S પણ પિતાના અપૂર્ણ ઉત્તરોથી મૂળશંકરનો વિરોધ શાન્ત ન થયો , ઉલ્ટો ઉગ્ર બન્યો ?
A 13 14|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેનો નિર્ણય થઈ ચૂક્યો કે આ શિવજી ન હોય , આ પાષાણ છે , પિતાને ઉંઘતા મૂકી મૂળશંકર એકદમ ઉભો થયો , અને એ અંધારી રાતે , નદી અને સ્મશાન વીંધીને એકલો ઘેર દોડિ ગયો .
A 33 34|||R:SPELL:MATRA|||દોડી|||REQUIRED|||-NONE-|||0

S ઘેર પહોચીને માતાને જગાડી અને ઉપવાસ તોડ્યો , પછી આખી રાત આ પ્રસંગ ઉપર વિચાર કરતો પથારીમાં આળોટ્યો .
A 1 2|||R:VERB:INFL|||પહોંચીને|||REQUIRED|||-NONE-|||0

S મૂળશંકરના જીવનમાં ચૈાદ વર્ષની વયે બનેલી આ આર્ય ઘટનાએ સમાજના સથાપકમાં મૂર્તિના વિરોધ જન્માવ્યો .
A 7 9|||R:WO|||ઘટનાએ આર્ય|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL|||સ્થાપકમાં|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||મૂર્તિનો|||REQUIRED|||-NONE-|||0

S એ મહાશિવરાત્રિ પછી બીજી બે એવી શિવરાતો ચાલી ગઈ એ બે વર્ષ દરમ્યાન મૂળશંકરના જીવનમાં કોઈ મહતવનો બનાવ ન બન્યો ,
A 16 17|||R:SPELL|||મહત્વનો|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S કુટુમ્બને કે આસપાસનો દુનિયાને મૂળશંકરના એ મનેામન્થનની ભાળ નહોતી .
A 2 3|||R:NOUN:INFL|||આસપાસની|||REQUIRED|||-NONE-|||0

S બીજી તરફથી કરસનજી મહારાજે મૂળશંકરને જમીનના અને ધીરધારના કામનો કેળવણી આપવાનું શરૂ કર્યું હતું .
A 8 9|||R:NOUN:INFL|||કામની|||REQUIRED|||-NONE-|||0

S પણ ત્યા તો મૂળશંકરના આંતર વલોપાતને વધારે વ્યગ્ર બનાવી મૂકે એવો એક પ્રસંગ બની ગયો .
A 1 2|||R:MORPH|||​ત્યાં|||REQUIRED|||-NONE-|||0

S એક રાત્રે મૂળશંકર , તેના પિતા અના કાકા અને સૌ કુટુંમ્બ પરિવારના સંગમાં , ગામમાં જ એક સ્વજનને ઘેર વિવાહની ઉજાણીમાં ગયો હતો .
A 6 7|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S આખુ મંડળ , ભોજન પછી બહાર ચોગાનમાં , ચાન્દનીના પ્રકાશમાં સંગીત ગાનનો આનન્દ માણતાં બેઠું હતું .
A 11 11|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 13 14|||R:MORPH|||માણતું|||REQUIRED|||-NONE-|||0

S આખું મંડળ , હાંફળું ફાંફળું ઘેર પહોંચ્યું અને ગામડામાં બની શકે એવી સરસમાં સરસ સારવાર છતાં , મૂળશંકરની નાનાં બેન , માત્ર બે કલાકમાં જ , ભાઈને છોડી કોણ જાણે ક્યાં ચાલી નીકળી ! આખા ઘરમાં રોકકળ મચી રહી .
A 18 19|||R:OTHER|||નાની|||REQUIRED|||-NONE-|||0

S કાચી ઘડીએ જમડો સાજી નરવી બેનને ઝૂંટવી ગયા , એ કાળજું ચીરનારી કહાણી ઉપર આખા કુટુમ્બે હૃદયફાટ રડવા માંડ્યું .
A 1 2|||R:NOUN:INFL|||ઘડીમાં|||REQUIRED|||-NONE-|||0

S માત્ર અચળ , મુખ ઉપર શોકનો છાયા વિનાનો , ગંભીર ઉભો હતો એક મૂળશંકર .
A 5 6|||R:NOUN:INFL|||શોકની|||REQUIRED|||-NONE-|||0

S એની વહાલી બેનનું શબ ભાળી ન તો એની આંખમાં આંસુ આવ્યું , કે ન તો એની મુખમાંથી એક ઉનો નિસાસો નીકળ્યો .
A 15 16|||R:MORPH|||એના|||REQUIRED|||-NONE-|||0

S ખરી રીતે તો બેનના વિજોગથી ભાઈને અસહ્ય દુ : ખ થતો હતું એટલું અસહ્ય કે તેનાં આંસુ અને તેનાં નિસાસા ગુંગળાઈને મર્યા હતો .
A 10 11|||R:VERB:INFL|||થતું|||REQUIRED|||-NONE-|||0
A 12 12|||M:ADJ|||-|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL:ANUSVARA|||તેના|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S સોળ વર્ષનો એ તરૂણ અક્ષય અને અમર બનવાના કોઈ સંજીવનીને માટે તલસતો હતો .
A 7 8|||R:MORPH|||બનવાની|||REQUIRED|||-NONE-|||0

S જાણે એ મૂર્તિવિરોધ અને એ મનોવૈરાગ્ય શમી ગયા હોય તેમ મૂળશંકર પાછા કુટુમ્બના કામકાજમાં ગુંથાવા લાગ્યો ,
A 16 17|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મૂળશંકર ઉપર પિતા જેટલું જ વાત્સલ્ય વરસાવતા મૂળશંકરના એક કાકા છીએ .
A 10 11|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S કાકા પટકાયા , બેનના રામ બૈ કલાકમાં ઉડી ગયા હતા , પણ કાકાનો બિમારી ઘણું દિવસ ચાલી અને એ લંબાણ મૂળશંકરને ઉલ્ટું વિશેષ અસહ્ય થઈ પડ્યું .
A 5 6|||R:SPELL:MATRA|||બે|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN:INFL|||કાકાની|||REQUIRED|||-NONE-|||0
A 14 15|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0

S કાળ શિકારીએ તેની શિકારને છોડવાની સાફ સાફ ના સંભળાવી કાકા ચાલ્યા .
A 1 1|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 2 3|||R:MORPH|||તેના|||REQUIRED|||-NONE-|||0

S ચાલતી વખતે છેલ્લી ઘડીમાં પ્રાણથીએ અધિક પ્રિય ભત્રિજાને પાસે બોલાવી કાકા આશીર્વાદ ઉચ્ચારવું ગયો , ત્યાં તો જીવનનો દીવો બુઝાઈ ગયો . મૂળશંકરથી આ ન સહાયું . ​
A 3 4|||R:NOUN:INFL|||ઘડીએ|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||ઉચ્ચારવા|||REQUIRED|||-NONE-|||0
A 13 14|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0

S કાકાનો શબને નીરખી બે વર્ષ પહેલાના બેનના મૃત્યુની સ્મૃતિમાં સજીવન થઈ .
A 0 1|||R:NOUN:INFL|||કાકાના|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||સ્મૃતિઓ|||REQUIRED|||-NONE-|||0

S યમદેવ એનો સ્નેહીજનને આમ ઉઠાવી જાય છે અને તે નિરાધારીની નજરે જોઈ રહે છે એ વિચારે મૂળશંકરને શબ્દોમાં ન વર્ણવી શકાય એટલું દુ : ખ થયું .
A 1 2|||R:MORPH|||એના|||REQUIRED|||-NONE-|||0

S આવું કારમા પ્રસંગોએ ગંભીર અને અડગ રહેતો મૂળશંકર પોકેપોક મૂકીને રોયો .
A 0 1|||R:ADJ:INFL|||આવા|||REQUIRED|||-NONE-|||0

S એને માટે , હવે , ક્ષણભર પણ સંસારમાં રહેવુ ખારૂં ઝેર બની ગયું .
A 8 9|||R:SPELL:ANUSVARA|||રહેવું|||REQUIRED|||-NONE-|||0

S મૂળશંકરને આ દુનિયા અને તેનું ક્ષણિક રંગો જોઈ વારંવાર જમડાની સવારીઓ સાંભરતી હતી .
A 4 5|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0

S એને એ જમડાઓની સત્તામાંથી છુટવું હશે , મૂળશંકરને અમરત્વ જોઈતું હતું .
A 5 6|||R:MORPH|||હતું|||REQUIRED|||-NONE-|||0

S હવે મૂળશંકરને પહેલી તકે ઘર છોડી યોગ સાધવાની જીવન અને મૃત્યુથી પર બનવાની લાગી ધુન .
A 8 8|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 13 15|||R:WO|||ધુન લાગી|||REQUIRED|||-NONE-|||0

S મૂળશંકરે તેની આ મનોદશાથી પિતાને અજાણ રાખવાનાં ખૂબ પ્રયત્ન કર્યા .
A 6 7|||R:VERB:INFL|||રાખવાને|||REQUIRED|||-NONE-|||0

S મૂળશંકરના મ્હોં ઉપર , તેના દરેકે દરેક વર્તનમાં , વૈરાગ્યની છાપ સ્પષ્ટ દેખાતિ હતી , ત્યાં વ્યવહારથી બિનવાકેફ એ યુવક તેના મનોભાવને ગુપ્ત કેમ રાખી શકે ?
A 12 13|||R:SPELL:MATRA|||દેખાતી|||REQUIRED|||-NONE-|||0

S એણે એનો ઉગ્ર વિરોધ કર્યો અને વિદ્યાભ્યાસ અર્થે કાશી જવાનુ જોરદાર મૂકી માગણી .
A 9 10|||R:VERB:TENSE|||જવાની|||REQUIRED|||-NONE-|||0
A 11 13|||R:WO|||માગણી મૂકી|||REQUIRED|||-NONE-|||0

S ગૃહત્યાગ સાધવાનો હવે અવસર મળશે એ વિચારે મૂળશંકરને ખૂબ જ હર્ષ થયો અનૈ તે હરખાતો હરખાતો પંડિતને ગામ ગયો .
A 12 13|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S કરસનજી ત્રવાડીની આજ્ઞાથી પંડિત ​મૂળશંકર ઉપર પૂરો જાપ્તો રાખતી .
A 8 9|||R:VERB:INFL|||રાખતા|||REQUIRED|||-NONE-|||0

S તેને ક્યાંય એકલો જવું દેતા નહીં , અને થોડા દિવસમાં તે દક્ષ પંડિતે પણ મૂળશંકરની મનોદશા માપી લીધી .
A 3 4|||R:MORPH|||જવા|||REQUIRED|||-NONE-|||0

S યોગ અને યોગીઓને દિવસરાત રટણ કરતા આ નવા શિષ્યને જોઈ પંડિતનો મૂળશંકરના ભય પિતા કરતાંય આકરો થયો .
A 2 3|||R:NOUN:INFL|||યોગીઓનું|||REQUIRED|||-NONE-|||0
A 11 13|||R:WO|||ભય મૂળશંકરના|||REQUIRED|||-NONE-|||0

S પંડિતે કરસનજી ત્રવાડીને પોતાની પાસે બોલાવ્યા અનુ મૂળશંકરની મનોઘેલછાની વાત કરી ,
A 6 7|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S સાથે સાથે દુનિયા ડાહ્યા પંડિતજીએ મૂળશંકરના પિતાને સલાહ દીધી કે એ ઘેલછામાંથી પુત્રને ઉગારવાનો એક જ ઉપાય છે અને તે ઝટપટ પરણાવી ખંભા ઉપર ઘોંસરી નાખી દેવાનો
A 27 27|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પિતાએ પંડિતને ઘરેથી મૂળશંકરને પોતાની સાથે પાછો જીવાપર લીધો , અને એક તરફથી તેની છુપી ઉપર રીતે ચોકી ગોઠવી અને બીજી તરફથી એટલી જ છુપી રીતે લગ્નની તૈયારીઓ માંડી '
A 14 16|||R:WO|||ઉપર છુપી|||REQUIRED|||-NONE-|||0
A 29 30|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પણ જેમ મૂળશંકરના મનોભાવ પિતાથી અજાણ નહોતા રહી શક્યા , તેમ લગ્નના તૈયારીઓ મૂળશંકરથી છાના રહી શકી નહિ ?
A 11 12|||R:NOUN:INFL|||લગ્નની|||REQUIRED|||-NONE-|||0
A 14 15|||R:MORPH|||છાની|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મૂળશંકરે પોતાના લગ્ન સામે સખ્ત વિરોધ કર્યો અને કાશી ભણવા જવાની હઠ લીધી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ વખતે તો પિતાએ પુત્રના મનનું સમાધાન કરવાને બદલે તેને રાતી આંખ બતાવીને જ ચૂપ કર્યો ;
A 16 17|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આખરે એ નીર્ણય અને એ મનોરથનો વિજય થયો .
A 2 3|||R:SPELL:MATRA|||નિર્ણય|||REQUIRED|||-NONE-|||0

S તેમાં ગુજરાતી શીખવતા પણ દેવભાષા છોડીને ગુજરાતી શીખવા આવનાર પ્રત્યે તેમને સહેજે અણગમો રહેતો .
A 0 1|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S એટલે વિદ્યાર્થી વલ્લભભાઈ કહે : “ પણ સાહેબ , અમે બધા સંસ્કૃતમાં જ રહેત તો પછી તમે શીખવત કોને ? ” શિક્ષક ખિજાયા અને કર્યો હુકમ : “ મહાપુરુષ ! જાઓ , એક એકથી દસ એકા સુધીના પાડા લખી લાવજો . ”
A 5 7|||R:ORTH|||“પણ|||REQUIRED|||-NONE-|||0
A 24 26|||R:WO|||હુકમ કર્યો|||REQUIRED|||-NONE-|||0
A 27 29|||R:ORTH|||“મહાપુરુષ|||REQUIRED|||-NONE-|||0

S માસ્તર સાહેબ જ ચિડાતા જાય અને રોજ વધારતા સજા જાય .
A 7 9|||R:WO|||સજા વધારતા|||REQUIRED|||-NONE-|||0

S “ જાઓ , કાલે બે વાર લખી લાવજો , ”“ કાલે ચાર વાર , ”“ કાલે આઠ વાર , ” એમ વધતાં વધતો બસો પાડા લખવાનો હુકમ થયો .
A 0 2|||R:ORTH|||“જાઓ|||REQUIRED|||-NONE-|||0
A 9 10|||R:ORTH|||” “|||REQUIRED|||-NONE-|||0
A 14 16|||R:ORTH|||” “કાલે|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:INFL|||વધતાં|||REQUIRED|||-NONE-|||0

S પણ ‘ મહાપુરુષ ’ ઉપર કશી અસર થઈ ન .
A 1 4|||R:ORTH|||‘મહાપુરુષ’|||REQUIRED|||-NONE-|||0
A 7 9|||R:WO|||ન થઈ|||REQUIRED|||-NONE-|||0

S શિક્ષક શિક્ષા વધારતા ગયા અને શિષ્ય એ શિક્ષા મૂંગે મોઢે સાંભળતાં ગયાં .
A 10 11|||R:SPELL:ANUSVARA|||સાંભળતા|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:ANUSVARA|||ગયા|||REQUIRED|||-NONE-|||0

S પોતાના વિદ્યાર્થીનો આવો મસ્ત વિનોદ સમજવાને અને સહન કરવાને માટે તો શિક્ષકમાં પણ એવી મસ્તી જોઈએને ,
A 16 17|||R:SPELL|||!|||REQUIRED|||-NONE-|||0

S છોટાલાલ માસ્તર એ સાંખી ન શક્યા અનુ ધમકાવીને તાકીદ આપી .
A 6 7|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S જરાય ગભરાયા વિના વિદ્યાર્થીએ વિનોદ આગળ ચલાવ્યો : “ હા સાહેબ , લાવ્યો લખી છું . ” એમ કહીને એક કાગળ બતાવ્યું .
A 8 10|||R:ORTH|||“હા|||REQUIRED|||-NONE-|||0
A 12 14|||R:WO|||લખી લાવ્યો|||REQUIRED|||-NONE-|||0

S તેમાં લખ્યું હતું : “ બસેં પાડા . ” મહાદૈવભાઈ લખે છે કે , “ છોટાલાલ માસ્તરની અહિંસાના ધન્ય છે કે તેમણે આ અપમાનનો સ્થળ પ્રહારથી જવાબ ન આપતો આ ન સુધરી શકે એવા નઠોર છોકરાને મુખ્ય શિક્ષક નરવણે પાસે મોકલ્યો . ”
A 4 6|||R:ORTH|||“બસેં|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||મહાદેવભાઈ|||REQUIRED|||-NONE-|||0
A 14 16|||R:ORTH|||“છોટાલાલ|||REQUIRED|||-NONE-|||0
A 17 18|||R:NOUN:INFL|||અહિંસાને|||REQUIRED|||-NONE-|||0
A 28 29|||R:MORPH|||આપતાં|||REQUIRED|||-NONE-|||0

S તેઓ કહે છે : “ સ્થૂળ પ્રહાર શેનો કરે ? કોઈ પણ શિક્ષક મનુ મારતાં ડરે એવો હું હતો . ”
A 4 6|||R:ORTH|||“સ્થૂળ|||REQUIRED|||-NONE-|||0
A 13 14|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S આવિ તે સજા હોતો હશે ?
A 0 1|||R:SPELL:MATRA|||આવી|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||હોતી|||REQUIRED|||-NONE-|||0

S કાઃઈ અમારા અભ્યાસમાંથી લખાવતા હોય તો મને ફાયદો પણ થાય .
A 0 1|||R:SPELL:ANUSVARA|||કાંઈ|||REQUIRED|||-NONE-|||0

S પહેલી ચોપડીનું એકાના પાડાથી તો કોઈને ફાયદો ન થાય .
A 1 2|||R:NOUN:INFL|||ચોપડીના|||REQUIRED|||-NONE-|||0

S ઊલટા એ લખતો જોઈ ને મને સૌ મૂરખ કહે ,
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મુખ્ય શિક્ષકે મનમાં આ દલીલની કદર કરી અને વિદ્યાર્થીનૈ શાંતિથી સમજાવ્યો .
A 8 9|||R:SPELL:MATRA|||વિદ્યાર્થીને|||REQUIRED|||-NONE-|||0

S છોટાલાલ માસ્તર તો પોતાના વિદ્યાર્થીને મહાપુરુષ થયેલો જોવાને ન જીવ્યા
A 10 10|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પણ નરવણે માસ્તરને એ સદ્‌ભાગ્ય પ્રાપ્ત થયૈલું . તેમાંથી ગર્વથી કહેતા : “ વલ્લભભાઈ મારા હાથ નીચે શીખેલા . ”
A 6 7|||R:SPELL:MATRA|||થયેલું|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 12 14|||R:ORTH|||“વલ્લભભાઈ|||REQUIRED|||-NONE-|||0

S બીજા એક શિક્ષકના સાથે ઝઘડો કરીને બે જ મહિનામાં ત્યાંથી નડિયાદ આવતા રહેલા .
A 2 3|||R:NOUN:INFL|||શિક્ષકની|||REQUIRED|||-NONE-|||0

S નડિયાદમાં મામાએ પૂછ્યું , “ કેમ પાછો આવ્યો ? ” તો કહે કે , “ ત્યાં કોઈ માસ્તરને ભણાવતાં નથી આવડતું . ”
A 4 6|||R:ORTH|||“કેમ|||REQUIRED|||-NONE-|||0
A 14 16|||R:ORTH|||“ત્યાં|||REQUIRED|||-NONE-|||0
A 19 21|||R:WO|||આવડતું નથી|||REQUIRED|||-NONE-|||0

S તે વખતે એમનો ઉંમર લગભગ બાવીસ વર્ષની છીએ .
A 2 3|||R:MORPH|||એમની|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S મૅટ્રિક પાસ થયા પછી કરવું શું એ પ્રશ્ન સામે આવીને ઊભો "
A 4 6|||R:WO|||શું કરવું|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ગુજરાતી સાત ચોપડી પાસ થયા પછી જેમ સીનિયર ટ્રેન્ડ માસ્તર થવાના સલાહ મળી હતી , તેમ આ વખતે પણ ઘરની સ્થિતિ સાધારણ છે અને કાંઈ નોકરી ધંધો લાગી જાય તો સારું એમ વિચારી મામા ડુંગરભાઈ જેઓ એલ . સી . ઈ . પાસ થયેલા હોઈ અમદાવાદ મ્યુનિસિપાલિટીમાં મુખ્ય ઇજનેર હતા અને મ્યુનિસિપાલિટી તથા શહેરમાં સારી પ્રતિષ્ઠા ધરાવતા હતા તેમણે કહ્યું કે , અમદાવાદ આવે તો મ્યુનિસિપાલિટીમાં મુકાદમની જગા અપાવું .
A 10 11|||R:MORPH|||થવાની|||REQUIRED|||-NONE-|||0

S એને મગજમાં બાળપણથી જ ભારે ભારે મહત્ત્વાકાંક્ષાઓ ભરેલી હોઈશ .
A 0 1|||R:MORPH|||એના|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S આ વખતે તો નડિયાદ અને વડોદરામાં વકીલને જોયા હશે ; કોઈ બૅરિસ્ટરનું નામ પણ સાંભળ્યું હશે .
A 9 10|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S એટલે જુવાન મગજમાં જાતજાતનાં સ્વપ્નું ઉભરાતાં હશે .
A 4 5|||R:NOUN:INFL|||સ્વપ્નાં|||REQUIRED|||-NONE-|||0

S આ કાળના પોતાના મનોરાજ્યમાં આપણને સરદારે પોતે જ ૧૯૨૧ના સ્વરાજ્યના જુવાળના દિવસોમાં અસહકાર વિષે મોડાસામાં એક હૃદયસ્પર્શી ભાષણ આપતાં ડોકિયાં કરાવ્યું છે .
A 19 20|||R:MORPH|||ડોકિયું|||REQUIRED|||-NONE-|||0

S ભાઈ મોહનલાલે મારી ઓળખાણ આપતાં કહ્યું કે હું પહેલાં અંગ્રેજની આબેહૂબ નકલ કરતો હતો , તે સત્ય હોઈશું . વળી હું નવરાશની વખત રમતગમતમાં ગાળતો એ વાત પણ ખરી છે .
A 17 18|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 21 22|||R:NOUN:INFL|||નવરાશનો|||REQUIRED|||-NONE-|||0

S મારી માન્યતા તૈ વખતે એવી હતી કે આ અભાગી દેશમાં પરદેશીની નકલ કરવી એ જ ઉત્તમ કાર્ય છે .
A 2 3|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0

S મને શિક્ષણ પણ એવું જ આપવામાં આવ્યું હતું કે આ દેશના માણસો હલકા અને નાલાયક છે આપણા અને ઉપર રાજ્ય કરનાર પરદેશી માણસો જ સારા અને આપણો ઉદ્ધાર કરવા સમર્થ છે ; આ દેશના માણસો તો ગુલામગીરીને જ લાયક છે .
A 16 18|||R:WO|||અને આપણા|||REQUIRED|||-NONE-|||0

S આવું ઝેર આ દેશનાં તમામ બાળકોને પિવડાવવામાં આવે છો
A 8 9|||R:OTHER|||છે .|||REQUIRED|||-NONE-|||0

S હુ તો સાધારણ કુટુંબની હતો .
A 0 1|||R:SPELL:ANUSVARA|||હું|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||કુટુંબનો|||REQUIRED|||-NONE-|||0

S મારા બાપ મંદિરમાં જિંદગી ગાળતી અને તેમાં જ પૂરી કરેલી .
A 4 5|||R:VERB:INFL|||ગાળતા|||REQUIRED|||-NONE-|||0

S મારી ઇચ્છા પૂરી કરવા તેમને પાસે સાધન ન હતાં .
A 4 5|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S મને કોઈ એટલા રૂપિયા આપે એમ ન હોઈશું .
A 7 8|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S મારા એક મિત્રે કહ્યું કે , ઈડર સ્ટેટમાં દરબાર પાસેથી રૂપિયા વ્યાજે મળે એવો સંભવ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે ઉપરથી એ મારો મિત્ર અને હું બંને ઈડર ગયા અને શેખચલ્લીના વિચાર કરી ગામનો પ્રદક્ષિણા કરી પાછા આવ્યા .
A 14 15|||R:NOUN:INFL|||ગામની|||REQUIRED|||-NONE-|||0

S છેવટે નક્કી થયુ વિલાયત કે જવું હોય તો પૈસા કમાઈને જવુ .
A 2 3|||R:SPELL:ANUSVARA|||થયું|||REQUIRED|||-NONE-|||0
A 3 5|||R:WO|||કે વિલાયત|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:ANUSVARA|||જવું|||REQUIRED|||-NONE-|||0

S પછી વકીલાતનો અભ્યાસ કર્યો ને વકીલાતનું ધંધો કરી ખર્ચ જેટલી કમાણી કરી વિલાયત જવાનો નિશ્ચય કર્યો .
A 5 6|||R:NOUN:INFL|||વકીલાતનો|||REQUIRED|||-NONE-|||0

S કૉલેજમાં જઈ સાક્ષરી કેળવણી લેવા જેટલા તો ઘરમાં પૈસા નહોતું .
A 9 10|||R:OTHER|||નહોતા|||REQUIRED|||-NONE-|||0

S પણ કારણ મોટું તો એલ એલ . બી . થતાં છ વર્ષ લાગે એ જ હતું .
A 1 3|||R:WO|||મોટું કારણ|||REQUIRED|||-NONE-|||0

S અભ્યાસમાં એટલાં બધાં વર્ષ ગાળવાને એમને વાજબી ન લાગ્યું :
A 4 5|||R:VERB:INFL|||ગાળવાનું|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ડિસ્ટ્રિક્ટ પ્લીડરની પરીક્ષા માટે તો ઘેર રહીને વાંચી શકાય અને ખર્ચ કંઈ જ ન થાય એ પણ એની પસંદગીનું એક કારણ ખરું '
A 22 23|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S વકીલો પાસેથી કાયદાની ચોપડીઓ માગી લાવી ત્રણ વર્ષ અભ્યાસમાં ગાળ્યા અનુ ડિસ્ટ્રિક્ટ પ્લીડરની પરીક્ષા સને ૧૯૦૦ માં પસાર કરી .
A 9 10|||R:SPELL:ANUSVARA|||ગાળ્યાં|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S વકીલાતના અભ્યાસ દરમ્યાન મોટે ભાગે નડિયાદમાં એમના મિત્ર કાશીભાઈ શામળભાઈ ને ત્યાં રહેતાં .
A 12 13|||R:SPELL:ANUSVARA|||રહેતા|||REQUIRED|||-NONE-|||0

S અહીં બનેલા એક પ્રસંગમાં , સરદારની ખૂબ નજીક રહેલા પણ બહુ ઓછા માણસો જે પારખી શક્યા છે એવી એમનાં જીવનની એક બાજુ પ્રગટ થાય છે .
A 18 19|||R:SPELL:ANUSVARA|||એમના|||REQUIRED|||-NONE-|||0

S કાશીભાઈના પિતા ગુજરી ગયા ત્યારે આ ડુંગરભાઈએ કાશીભાઈના કુટુંબનિ સઘળી સારસંભાળ રાખેલી :
A 8 9|||R:SPELL:MATRA|||કુટુંબની|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એટલે કાશીભાઈનાં માતુશ્રી એનું ઉછેરવા માટે પોતાને ઘેર લઈ આવ્યાં .
A 3 4|||R:MORPH|||એને|||REQUIRED|||-NONE-|||0

S કાશીભાઈ અને સરદાર ખડકીની મેડી ઉપર વાંચતા તથા સૂવા બેસવાની રાખતાં .
A 9 10|||R:VERB:INFL|||બેસવાનું|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:ANUSVARA|||રાખતા|||REQUIRED|||-NONE-|||0

S આ છોકરાને ત્રણેક વર્ષનો થયો ત્યાં સુધી ઉછેરીને મોટો કરવામાંથી સરદારે ખૂબ જ પરિશ્રમ ઉઠાવેલો .
A 9 10|||R:SPELL:ANUSVARA|||કરવામાં|||REQUIRED|||-NONE-|||0

S પણ એમના કડક દેખાવ અને ઓછાબોલાપણાને લીધે એ બીજાઓને દેખાતું નથી .
A 9 10|||R:VERB:INFL|||દેખાતી|||REQUIRED|||-NONE-|||0

S મહાદેવભાઈ એ પોતાની ડાયરીમાં નોંધ્યું હતો .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S યરવડામાંથી ગાંધીજીના ઉપવાસ દરમ્યાન એમને નાસિક જેલમાં ખસેડ્યા ત્યારે ’ ૩૩– ’ ૩૪ માં ત્યાંના અને ’ ૪૧ ની જેલ દરમ્યાન ત્યાંનાં એમના સાથીઓને એમના આ સ્વભાવનું દર્શન પહેલી જ વાર થયું તે એમણે કહી સંભળાવેલું .
A 9 13|||R:ORTH|||’૩૩–’૩૪|||REQUIRED|||-NONE-|||0
A 16 18|||R:ORTH|||’૪૧|||REQUIRED|||-NONE-|||0
A 21 22|||R:SPELL:ANUSVARA|||ત્યાંના|||REQUIRED|||-NONE-|||0

S આપણા હિંદુ સમાજમાં અનુ તે જમાનામાં વિદ્યાભ્યાસની કાળ દરમ્યાન જ છોકરાનાં લગ્ન થઈ જાય એમાં કશી નવાઈ નહોતી :
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||વિદ્યાભ્યાસના|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S સરદારનાં લગ્ન એમની અઢાર વર્ષનું ઉંમરે થયેલાં .
A 4 5|||R:NOUN:INFL|||વર્ષની|||REQUIRED|||-NONE-|||0

S એ તો કાંઈક મોટી ઉંમરે થયો ગણાય "
A 5 6|||R:VERB:INFL|||થયાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એમનાં પત્ની ઝવેરબાની ઉંમર તે વખતે બાર તેર વર્ષનો હશે .
A 8 9|||R:NOUN:INFL|||વર્ષની|||REQUIRED|||-NONE-|||0

S એ નજીકને જ ગાના ગામનાં છે .
A 1 2|||R:ADJ:INFL|||નજીકના|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||હતાં|||REQUIRED|||-NONE-|||0

S તે વખતે પરણ્યા પછી પાંચ સાત વર્ષે સ્ત્રિઓ સાસરે આવે એવો રિવાજ હતો ?
A 7 8|||R:SPELL:MATRA|||સ્ત્રીઓ|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S સમજણા થયા ત્યારથી જ પાટીદાર નયાતના પહેરામણી વગૈરે રિવાજો પ્રત્યે એમને તિરસ્કાર હતો .
A 5 6|||R:SPELL|||ન્યાતના|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||વગેરે|||REQUIRED|||-NONE-|||0

S પણ પોતાનો તિરસ્કાર સુધારાનો ઉપદેશ આપીને કે સુધારાનાં ભાષણ કરીને તેમાંથી વ્યક્ત કરતા નહીં .
A 10 11|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S ભાષણ કે ઉપદેશ કરતાં હાડોહાડ લાગી જાય એવાં તીખાં કટાક્ષ અનૈ માર્મિક ટીખળથી અસર પાડવાની તેમનું પદ્ધતિ આજે પણ છે .
A 10 11|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 15 16|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0

S ભાષાનું આવા પ્રયોગો કોઈ શિક્ષક પાસેથી કે ચોપડીમાંથી ક્યાંથી શિખાય ?
A 0 1|||R:NOUN:INFL|||ભાષાના|||REQUIRED|||-NONE-|||0

S મેં આ પ્રકરણનું મથાળું વિદ્યાભ્યાસ એવું કર્યું છે પણ પ્રકરણ વાંચ્યા પછી સહેજે જણાશે કે શાળાના ભણતરે અથવા તો શાળાના કોઈ શિક્ષકે એમનો ઘડતરમાં ખાસ કશો ફાળો આપ્યો નથી ; આપ્યો હોય તો પણ જૂજ , નજીવો .
A 22 23|||R:MORPH|||એમના|||REQUIRED|||-NONE-|||0

S એમણે તો જે કોઈ મેળવ્યું તે અગાઉ કહ્યું તેમ ‘ માંય માંય ભણીને ’ , જાતે જ નિરીક્ષણ અને પરીક્ષણ કરીને મેળવ્યું છે . તેઓ પોતે એના ‘ કોઠા વિદ્યા ’ કહે છે .
A 9 11|||R:ORTH|||‘માંય|||REQUIRED|||-NONE-|||0
A 12 14|||R:ORTH|||ભણીને’|||REQUIRED|||-NONE-|||0
A 26 31|||R:OTHER|||એને ‘કોઠા વિદ્યા’|||REQUIRED|||-NONE-|||0

S એવી વિદ્યા તેઓ બાળપણથી જ ભણતા આવ્યા હોઈશ અને હજી પણ ભણતા જ રહે છે .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એ વિદ્યાનો અભ્યાસ કરતાં જેને આવડે હતો , તેનો વિદ્યાભ્યાસ કદી પૂરો થતો જ નથી ;
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S સરદારને ગૃહજિવન જેવું અત્યારે તો જાણે કશું રહ્યું જ નથી .
A 1 2|||R:SPELL:MATRA|||ગૃહજીવન|||REQUIRED|||-NONE-|||0

S ગાંધીજીનો સાથે ખેડા જિલ્લાનો સત્યાગ્રહની લડતમાં ઝંપલાવ્યું ત્યારથી કુટુંબને માટે કમાવાની , છોકરાંને વિલાયતની કેળવણી આપવાની , વગેરે વિચારોને તેમણે તિલાંજલિ આપી દીધી .
A 0 1|||R:NOUN:INFL|||ગાંધીજીની|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||જિલ્લાની|||REQUIRED|||-NONE-|||0
A 15 16|||R:MORPH|||આપવાના|||REQUIRED|||-NONE-|||0

S કુટુંબ પ્રત્યેની લાગણી , કુટુંબને મદદરૂપ થવાનું વૃત્તિ તેમનામાં પહેલેથી જ હતી .
A 6 7|||R:VERB:INFL|||થવાની|||REQUIRED|||-NONE-|||0

S આજે દેશ એમનું કુટુંબ બન્યો છે અને દેશને માટે કામ કરનારા સાથીઓ એમના કુટુંબીજનો બન્યું હોઈશ .
A 14 15|||R:VERB:INFL|||બન્યા|||REQUIRED|||-NONE-|||0
A 15 16|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પહેલાં સગાંસંબંધીનું નાનો કુટુંબ હતું તે આજે બહુ બહોળું બન્યું છૈ .
A 2 3|||R:ADJ:INFL|||નાનું|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S પણ મૂળ સંસ્કાર તો એ જ હશે .
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ઉત્તરોત્તર એ વિશુદ્ધ અનુ વિશાળ ગયા થતા છે .
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||થતા ગયા|||REQUIRED|||-NONE-|||0

S ⁠વિદ્યાભ્યાસ બહુ ગરીબીમાં , કુટુંબ ઉપર બનાં શકે તેટલો ઓછો બોજો નાખીને કર્યો .
A 6 7|||R:VERB|||બની|||REQUIRED|||-NONE-|||0

S ગોધરામાં વકીલાત શરૂ કરી એટલામાં ત્યાં પ્લેગ ચાલ્યો એટલે થોડા મહિને ગાંઠનો રોટલા ખાઈને ત્યાં રહેવું પડ્યું .
A 10 11|||R:NOUN:INFL|||મહિના|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||ગાંઠના|||REQUIRED|||-NONE-|||0

S એવી સ્થિતિમાં પણ પૌતાને ઘરની ફિકર કેટલી રહેતી તે ત્યાંથી તા . ૧૬–૩– ’ ૦૧ ના રોજ મોટાભાઈને લખેલ નીચેના કાગળમાંથી જણાઈ આવે છે :
A 3 4|||R:SPELL:MATRA|||પોતાને|||REQUIRED|||-NONE-|||0
A 12 15|||R:ORTH|||૧૬–૩–’૦૧|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL:ANUSVARA|||લખેલા|||REQUIRED|||-NONE-|||0

S ⁠અત્રે પ્લેગનું જોર વધવા માંડ્યું હતી .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તેથી હજુ બહુ જોરથી પ્લેગ ચાલશૈ એવો સંભવ છે .
A 5 6|||R:SPELL:MATRA|||ચાલશે|||REQUIRED|||-NONE-|||0

S તેમ પ્લેગને લીધે હવે બે ત્રણ મહિના સુધી કંઈ ચાલવાનું સંભવ નથી .
A 9 10|||R:MORPH|||ચાલવાનો|||REQUIRED|||-NONE-|||0

S માટે હાલમાં ઘરનું ખર્ચ ખાઈને બેસી રહેવાને છો .
A 6 7|||R:VERB:INFL|||રહેવાનું|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S હું પાસ થયો છું એટલો ઈશ્વરનો ઉપકાર માનવાનો છે ,
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મારું અત્રે સારું ચાલે એટલે મારો ત્યાં આવવાના વિચાર હતો , પણ હાલ તો તેમ કાંઈ બનવાનું નથી .
A 7 8|||R:VERB:INFL|||આવવાનો|||REQUIRED|||-NONE-|||0

S ઘરના તરફની મનૈ હમેશ લાગણી થાય છે .
A 2 3|||R:SPELL:MATRA|||મને|||REQUIRED|||-NONE-|||0

S મારા ઉપર ઈશ્વરની મહેરબાની હોવાથી મારા વિચાર આવા ખરાબ વખતમાં સારા રહ્યા છે , તો કોઈ વખત પણ મારી સારી સ્થીતિ આવશે ત્યારે તમને ખાતરી થશે . હાલ તો હું લાચાર છું .
A 20 21|||R:SPELL:MATRA|||સ્થિતિ|||REQUIRED|||-NONE-|||0

S પ્લેગનું જોર વધશે તો કાશીભાઈને મોકલી દેવાના વિચાર હશે .
A 6 7|||R:VERB:INFL|||દેવાનો|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ⁠ઘરની આર્થિક મુશ્કેલીઓનો ઉપરનું કાગળમાંથી ખ્યાલ આવે છે .
A 3 4|||R:MORPH|||ઉપરના|||REQUIRED|||-NONE-|||0

S મારા ખાનગી કામે નડિયાદ જવાના છે તેથી કાગળ લખેલો રહેવા દીધો હતો .
A 4 5|||R:MORPH|||જવાનું|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S પણ અચાનક કામ પ્રસંગે જવાનું બંધ રહ્યું તેથી મેં ગઈ કાલે જ નડિયાદ ડુંગરભાઈ ઉપર કાગળ મોકલ્યો છે . તેથી તેમણે આજે નારણભાઈને રૂપિયા આપ્યા હશે અનુ નહીં આપ્યા હોય તો કાલે આપશે .
A 26 27|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પણ તમારે આટલી બધી ઉતાવળ હશે એનું મને બિલકુલ ખ્યાલ નહીં .
A 6 7|||R:OTHER|||એનો|||REQUIRED|||-NONE-|||0

S સુધ્ધાંત વ્યાજ રૂપિયો આપવાનું લખી દીધું છે '
A 0 2|||R:WO|||વ્યાજ સુધ્ધાંત|||REQUIRED|||-NONE-|||0
A 2 3|||R:MORPH|||રૂપિયા|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એટલે તમારે એ બાબત વધારે ફિકર કરવા જેવું નથી '
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S બહેનની જણસો ગીરો મૂકવા સુધી તમે લખ્યું એ તમને છાજતું નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમ છતાં તમે મુરબ્બી હશે અને તમને ઠીક લાગ્યું તે ખરું .
A 4 5|||R:VERB:TENSE|||છો|||REQUIRED|||-NONE-|||0

S મેં તો રૂપિયો આપવાનું લખી દીધેલું છે .
A 2 3|||R:MORPH|||રૂપિયા|||REQUIRED|||-NONE-|||0

S તો તમારે કોનું કોનું અને કેટલું કેટલું દેવું છે તે મને તાકીદે લખી જણાવશો કે હું બનતો ત્વરાએ તેમાંથી તમને મુક્ત કરશો કે જેથી તમારે દુઃખમાંથી છૂટા થવાય .
A 16 17|||R:VERB:INFL|||બનતી|||REQUIRED|||-NONE-|||0
A 21 22|||R:VERB:FORM|||કરીશ|||REQUIRED|||-NONE-|||0

S તમને બીજું લખવાનું કે તમારે આજથી હવૈ ખેતી બિલકુલ કરવી નહીં .
A 0 2|||R:WO|||બીજું તમને|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||હવે|||REQUIRED|||-NONE-|||0

S આથી તમારે બિલકુલ માઠું લગાડવાના નથી .
A 4 5|||R:VERB:INFL|||લગાડવાનું|||REQUIRED|||-NONE-|||0

S માટે તમો આજથી જે કંઈ ખર્ચ કરો તેનાં હિસાબ દરેક મહિને અમારા તરફ મોકલજો અને અમે દર મહિને પૈસા ચૂકવી દઈશું ?
A 7 8|||R:OTHER|||તેનો|||REQUIRED|||-NONE-|||0
A 21 22|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ⁠બીજું ચિ . કાશીભાઈ ત્યાં આવેલો છે તેની તાકીદે અહિઃ મોકલજો .
A 7 8|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||અહીં|||REQUIRED|||-NONE-|||0

S એના સમજણ પાડશો કે હવે ઉંમર થયા પછી રખડતા ફરવું એ સારું નથી .
A 0 1|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0

S નડિયાદ છોડી એ શા કારણથી ત્યાં આવ્યો એ કંઈ સમજાતું નથી ;
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S અમારે એનું મુંબઈ મોકલવાનો વિચાર છે .
A 1 2|||R:MORPH|||એને|||REQUIRED|||-NONE-|||0

S માટૈ અહીંયાં મોકલશો .
A 0 1|||R:SPELL:MATRA|||માટે|||REQUIRED|||-NONE-|||0

S લાકડું મોકલવું ગોધરે કાગળ લખ્યો હશો .
A 1 2|||R:VERB:INFL|||મોકલવા|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આ સાથે રૂ . ૧૦૦ અંકે સૌ મોકલ્યા છે તે પહોંચ્યાનો જવાબ તુરત લખજો અને લાડબાઈની ખબર મોકલશો . એમને મરડૌ થયો હતો તે હવે મટ્યો હશે .
A 6 7|||R:OTHER|||સો|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL:MATRA|||મરડો|||REQUIRED|||-NONE-|||0

S આવતો કાલે મારે બોરસદ જવું છે માટે બનશે તો આવતે આવીશ રવિવારે .
A 0 1|||R:MORPH|||આવતી|||REQUIRED|||-NONE-|||0
A 10 12|||R:WO|||રવિવારે આવીશ|||REQUIRED|||-NONE-|||0

S ⁠પછી બૅરિસ્ટર થવા માટે પોતાને બદલે વિઠ્ઠલભાઈને જવું દીધા ત્યાંને અને એમનું બધું ખર્ચ ઉપાડ્યું તથા ઘેર પોતે કુટુંબક્લેશ વેઠ્યો .
A 7 8|||R:MORPH|||જવા|||REQUIRED|||-NONE-|||0
A 9 10|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 11 11|||M:NOUN|||ત્યાંનું|||REQUIRED|||-NONE-|||0

S ભાભીનું ખાતર પત્નીને બે વરસ પિયરમાં રાખ્યાં .
A 0 1|||R:NOUN:INFL|||ભાભીને|||REQUIRED|||-NONE-|||0

S કરમસદનાં ઘરબાર અનુ જમીનની ત્યાં રહેલા બે મોટા ભાઈઓએ જે કાંઈ વ્યવસ્થા કરી તેમાં તો પહેલેથી જ તેમણે કદી માથું માર્યું જ નથી .
A 2 3|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પણ તૈમને બને તેટલી મદદ જ કરી છે અને નાની ભાઈની કેળવણીની પણ કાળજી રાખી છે .
A 1 2|||R:SPELL:MATRA|||તેમને|||REQUIRED|||-NONE-|||0
A 9 10|||R:ADJ:INFL|||નાના|||REQUIRED|||-NONE-|||0

S ત્યાં બોર્ડિંગ ન હતો એટલે એ સ્કૂલની એક અંગ્રેજ બાઈ શિક્ષિકાને ત્યાં એમને બોર્ડર તરીકે મૂક્યાં .
A 3 4|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S બન્નેએ ત્યાં વિલાયતી ઢબનું પોશાક પહેરવા માંડ્યો .
A 3 4|||R:NOUN:INFL|||ઢબનો|||REQUIRED|||-NONE-|||0

S મણિબહેન કહે હશો કે , ‘ અમારાં બૂટ , મોજાં , હૅટ તથા બીજાં કપડાં વાઈટવે તથા ઈવાન્સ ફ્રેઝરને ત્યાંથી ખરીદવામાં આવતાં . ’
A 2 3|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 5 7|||R:ORTH|||‘અમારાં|||REQUIRED|||-NONE-|||0

S શિક્ષિકાઓ સાથે તો અમારે અંગ્રેજીમાં જ વાત કરવાની હતી પણ અમને ભાઈબહેનને અંદર અંદર પણ અંગ્રેજીમાં વાત કરવાને ફરજ પાડવામાં આવતા .
A 17 18|||R:VERB:INFL|||કરવાની|||REQUIRED|||-NONE-|||0
A 20 21|||R:VERB:INFL|||આવતી|||REQUIRED|||-NONE-|||0

S બેએક અંગ્રેજ વર્ષ બાઈ ને ત્યાં રહ્યા પછી ડાહ્યાભાઈને ઉટાંટિયો થઈ આવ્યો એટલે વિઠ્ઠલભાઈ બન્ને બાળકોને પોતાને ઘેર લઈ આવ્યા .
A 1 3|||R:WO|||વર્ષ અંગ્રેજ|||REQUIRED|||-NONE-|||0

S સરદારના વિલાયતથી પાછા આવ્યા પછી પણ બન્નૈ ભાઈબહેન ઘણી વખત મુંબઈમાં વિઠ્ઠલભાઈ પાસે રહેલાં .
A 6 7|||R:SPELL:MATRA|||બન્ને|||REQUIRED|||-NONE-|||0

S ⁠સરદારના વિલાયતથી લખેલું થોડા કાગળો મળ્યા છે , તે કુટુંબ ભાવથી પ્રત્યેના અને માતાપિતા પ્રત્યેની ભક્તિથી ઊભરાતા છે .
A 2 3|||R:VERB:INFL|||લખેલા|||REQUIRED|||-NONE-|||0
A 10 12|||R:WO|||પ્રત્યેના ભાવથી|||REQUIRED|||-NONE-|||0

S કેમ કાગળ લખતા નથિ એવું મોટાભાઈના ઠપકાના જવાબમાં નીચેનો કાગળ લખેલો જણાય હતા .
A 3 4|||R:SPELL:MATRA|||નથી|||REQUIRED|||-NONE-|||0
A 4 5|||R:ADJ:INFL|||એવા|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ઘેર ખબર આપવું તથા ઘરની ખબર લખવા વારંવાર લખેલું .
A 2 3|||R:MORPH|||આપવા|||REQUIRED|||-NONE-|||0

S પરંતુ એમના કંઈ જવાબ આવતો નથી .
A 1 2|||R:MORPH|||એમનો|||REQUIRED|||-NONE-|||0

S ઘરની ખબર વારંવાર લખતાં રહેશો .
A 3 4|||R:SPELL:ANUSVARA|||લખતા|||REQUIRED|||-NONE-|||0

S મણિને માટે મેં કાગળ ડાહીબાને લખ્યો છે અના મુંબઈ પણ કાગળ લખ્યો છે .
A 3 5|||R:WO|||ડાહીબાને કાગળ|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S હું ધારું છું કૈ તમને બધાનું તેથી માઠું લાગ્યા હશે .
A 3 4|||R:SPELL:MATRA|||કે|||REQUIRED|||-NONE-|||0
A 5 6|||R:NUM|||બધાને|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||લાગ્યું|||REQUIRED|||-NONE-|||0

S પરંતુ મારાથી પછિથી આવવાને બનાં તેમ નહોતું તેથી ઉતાવળ કરવી પડી .
A 2 3|||R:SPELL:MATRA|||પછીથી|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||આવવાનું|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB|||બને|||REQUIRED|||-NONE-|||0

S હવે ઈશ્વર કરશે તો વખત જતાં વાર લાગશે નહીં અના ફરીથી તમારાં બધાંનાં તથા માતાપિતાનાં દર્શનનો ભાગ્યશાળી થઈશ .
A 9 10|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ⁠હું ત્યા હતો ત્યાં સુધી મારાથી બન્યું તેટલું ઘર તરફ તેમ જ બધી તરફ લક્ષ આપેલું .
A 1 2|||R:SPELL:ANUSVARA|||ત્યાં|||REQUIRED|||-NONE-|||0

S ⁠માતાપિતાને મારા કહેશો પ્રણામ ,
A 2 4|||R:WO|||પ્રણામ કહેશો|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મારી પરીક્ષા પૂરી થઈ હોઈશું .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S હું પહેલા વર્ગમાં પાસ થયો છું
A 6 6|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એટલે હવે છ માસ જલદી આવવાને થશે .
A 5 6|||R:MORPH|||આવવાનું|||REQUIRED|||-NONE-|||0

S આવતો જાનેવારી માસમાં હું પાછો આવી જઈશ .
A 0 1|||R:VERB:INFL|||આવતા|||REQUIRED|||-NONE-|||0

S હવાના ફેરફારથી અને અભ્યાસમાંથી મુક્ત થવાથી મારી તબિયતમાં ઘણો જ સુધારો થયો હતી ;
A 12 13|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S માતાપિતાના શુભ સમાચાર જાણી આનંદ થયો હતાં .
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સર્વે સગાસંબંધીઓને મારી કુશળતાનું સમાચાર કહેશો .
A 3 4|||R:NOUN:INFL|||કુશળતાના|||REQUIRED|||-NONE-|||0

S અનૈ સર્વેના સુખસમાચાર વારંવાર લખતા રહેશો .
A 0 1|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S માતાપિતાનાં મારા દંડવત્ પ્રણામ કહેશો .
A 0 1|||R:NOUN:INFL|||માતાપિતાને|||REQUIRED|||-NONE-|||0

S ૧૯૧૮ના ખેડા સત્યાગ્રહ વખતે પ્રૅક્ટિસ છએક બંધ મહિના કરેલી .
A 6 8|||R:WO|||મહિના બંધ|||REQUIRED|||-NONE-|||0

S પછી વળી શરુ કરી ને કરી ત્યાં અસહકાર આવ્યૌ એટલે કાયમની છોડી .
A 8 9|||R:SPELL:MATRA|||આવ્યો|||REQUIRED|||-NONE-|||0

S છતાં કમાણી છોડવી એ એમને મન મોટી વાત નહોતા .
A 8 9|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S એમણે જે મોટો ત્યાગ કર્યો એ તો બાળકોને વિલાયત મોકલી લાંબા અભ્યાસ કરાવવાની તથા તેમની ભવિષ્યની કારકિર્દીની મોટી મોટી યોજનાઓ મનમાં ઘડી રાખી હતો તે સઘળી જતી કરી , એ હતી .
A 23 24|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S મણિબહેન ૧૯૧૮માં જ અમદાવાદ ગયાં આવી હતાં અનુ પ્રોપ્રાયટરી હાઈસ્કૂલમાં દાખલ થયાં હતાં .
A 4 6|||R:WO|||આવી ગયાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S તેમાંથી પણ અમદાવાદ આવી પ્રોપ્રાયટરી હાઈસ્કૂલમાં દાખલ થયાં હતાં ;
A 0 1|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મરણ પાછળના રીતરિવાજોમાં સુધારા કરવાનિ બાબતમાં વિઠ્ઠલભાઈ કેવું કડક વલણ રાખતા અને એ બધાંને એ જ રસ્તે જવાના છે .
A 4 5|||R:SPELL:MATRA|||કરવાની|||REQUIRED|||-NONE-|||0
A 17 18|||R:MORPH|||જવાનું|||REQUIRED|||-NONE-|||0

S ઈશ્વર તેમના આત્માનું શાન્તિ આપો એવી મારી અંતઃકરણપૂર્વક પ્રાર્થના છે .
A 2 3|||R:NOUN:INFL|||આત્માને|||REQUIRED|||-NONE-|||0

S મારે આવવાને કોઈ જાતને વાંધો નથી .
A 3 4|||R:NOUN:INFL|||જાતનો|||REQUIRED|||-NONE-|||0

S પરંતુ જો મારા કહ્યાં પ્રમાણે થાય તો જ મારે આવવું . નહીં તો મારે આવવું નહીં જોઈએ .
A 3 4|||R:SPELL:ANUSVARA|||કહ્યા|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S મારી ઇચ્છા પ્રમાણે તમે બધા વર્તવાના હો તો હું જરૂર તમો તારથી અગર કાગળથી ખબર આપશો કે તરત આવશે .
A 18 19|||R:VERB:INFL|||આવીશ|||REQUIRED|||-NONE-|||0

S પરંતુ જો તમારી ઇચ્છાનુસાર જ કરવાને હોય અને નવા જમાનાનો તુચ્છકાર કરવો હોય તો મારે હવે કોઈની સાથે કોઈ લેવાદેવા નથી .
A 5 6|||R:MORPH|||કરવાનું|||REQUIRED|||-NONE-|||0

S ઈશ્વરનાં જેમ ગમતું હશે તેમ થશે .
A 0 1|||R:NOUN:INFL|||ઈશ્વરને|||REQUIRED|||-NONE-|||0

S તો તેમનું પ્રમાણે સલાહ ચાલશો .
A 1 2|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||સલાહ પ્રમાણે|||REQUIRED|||-NONE-|||0

S ⁠સાંસારિક રીતરિવાજોમાં સુધારો કરવાની બાબતમાં સરદાર કાંઈ વિઠ્ઠલભાઈથી પાછા પડે એવા નહોતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ વિઠઠલભાઈ કડક અનુ અંતિમવલણ અખત્યાર કરતા ત્યારે સરદાર સમાજને અને કુટુંબીજનોને બને તેટલાં સાથે લઈને આગળ વધવાનું પસંદ કરતા , એટલો બે ભાઈઓના સ્વભાવમાં ફેર હતો .
A 1 2|||R:SPELL|||વિઠ્ઠલભાઈ|||REQUIRED|||-NONE-|||0
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S બપોરનો વખત કોર્ટમાં જાય અને ત્યાંથી ક્લબમાં જતા તે સાડાઆઠ નવ વાગે ઘેર આવતી .
A 13 14|||R:VERB:INFL|||આવતા|||REQUIRED|||-NONE-|||0

S પણ મ્યુનિસિપાલિટીમાંના સાથીઓ જેમાંના ઘણા જ્યારે અસહકારની ચળવળ ચાલી ત્યારે તેમાં ભળ્યા હતા તેઓએ એક નાની ખાનગી ક્લબ કાઢી હતી '
A 20 21|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ત્યાં શહેરની સાર્વજનિક પ્રવૃતિઓની તથા મ્યુનિસિપલ કામની યોજનામાં વિચારાતી અનુ ઘડાતી .
A 7 8|||R:NOUN:INFL|||યોજનાઓ|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પછીથી તો રાતે વાળુ કરવાનું પણ ઘૈર રાખતા અનુ બચુભાઈ કૃષ્ણલાલ દેસાઈ અથવા ડૉ .
A 6 7|||R:SPELL:MATRA|||ઘેર|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 10 10|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 12 12|||M:OTHER|||)|||REQUIRED|||-NONE-|||0

S કાનુગાને ત્યાં જ વાળુ કરી લેતા એટલે ઘેર આવવાના બહુ મોડું થતું '
A 8 9|||R:MORPH|||આવવાનું|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મણિબહેન અને ડાહ્યાભાઈ અમદાવાદ રહેવું આવ્યાં ત્યાર પણ પછી સરદારનું સમયપત્રક તો ઉપર પ્રમાણે જ ચાલુ રહ્યાં .
A 4 5|||R:MORPH|||રહેવા|||REQUIRED|||-NONE-|||0
A 7 9|||R:WO|||પછી પણ|||REQUIRED|||-NONE-|||0
A 16 17|||R:MORPH|||રહ્યું|||REQUIRED|||-NONE-|||0

S ડાહ્યાભાઈ સરદાર સાથૈ બોલતા અને કોઈ કોઈ વાર ગેલ કરતા એમને વળગતો , પણ મણિબહેન એક શબ્દ પણ એમની સાથે બોલતાં નહીં અને સરદાર પણ એમની સાથે વાત કરતા નહીં .
A 2 3|||R:SPELL:MATRA|||સાથે|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||વળગતા|||REQUIRED|||-NONE-|||0

S એટલે સુધી કે મણિબહેનને સરદારનો સામે આવતા પણ સંકોચ થતો .
A 4 5|||R:NOUN:INFL|||સરદારની|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:ANUSVARA|||આવતાં|||REQUIRED|||-NONE-|||0

S સરદાર એમનાં પૂછે કે , ‘ કેમ છે ’ અને મણિબહેન જવાબ આપે કે , ‘ સારું છે . ’ આખા દિવસમાં બે વચ્ચે આટલો સંવાદ થતો .
A 1 2|||R:PRON|||એમને|||REQUIRED|||-NONE-|||0
A 5 9|||R:ORTH|||‘કેમ છે’|||REQUIRED|||-NONE-|||0
A 15 17|||R:ORTH|||‘સારું|||REQUIRED|||-NONE-|||0

S પછિ બીજે દિવસે સવારે પાછાં મણિબહેન મોં બતાવે અને એ જ સંવાદ થાય .
A 0 1|||R:SPELL:MATRA|||પછી|||REQUIRED|||-NONE-|||0

S સદ્‌ભાગ્યે પડોશમાં જ દાદાસાહેબ માવળંકર રહેતો .
A 5 6|||R:VERB:INFL|||રહેતા|||REQUIRED|||-NONE-|||0

S તેમનાં માતુશ્રી મણિબહેનની ખૂબ સંભાળ રાખતો અને દાદાસાહેબનાં પ્રથમ પત્ની સાથે પણ મણિબહેનનો જીવ બહુ મળી ગયેલો હતો .
A 5 6|||R:MORPH|||રાખતાં|||REQUIRED|||-NONE-|||0

S મણિબહેન આખો દિવસ દાદાસાહેબને ઘેર જ ગાળતી .
A 6 7|||R:VERB:INFL|||ગાળતાં|||REQUIRED|||-NONE-|||0

S ત્યા મણિબહેનને કુટુંબના હૂંફ અને છાંયો મળ્યા .
A 0 1|||R:SPELL:ANUSVARA|||ત્યાં|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||કુટુંબની|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:ANUSVARA|||મળ્યાં|||REQUIRED|||-NONE-|||0

S છતાં આપબળે જ ઘડાયેલ સરદારે પોતાનાં બાળકો પણ આપમેળે ઘડાય જ એમ માન્યું હોવું જોઈએ .
A 3 4|||R:SPELL:ANUSVARA|||ઘડાયેલા|||REQUIRED|||-NONE-|||0
A 9 11|||R:WO|||જ ઘડાય|||REQUIRED|||-NONE-|||0

S ઘણા માબાપો પોતાનાં બાળકોની કેળવણી અનુ ઘડતરની વધારે પડતી ચિંતા અને ખટપટ કરી ઊલટાં તેમના વિકાસમાં દખલરૂપ બને છે તેના કરતાં તો સરદારે આપેલી આ સ્વતંત્રતા ખોટી ન ગણાય .
A 0 1|||R:SPELL:ANUSVARA|||ઘણાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S તેમાં પોતાનાં બાળકો પ્રત્યેના સરદારના વલણની સુંદર ચિત્ર મળે છે .
A 5 6|||R:NOUN:INFL|||વલણનું|||REQUIRED|||-NONE-|||0

S ⁠એક મોટા ખંડમાં ઝીણો સરખો દીવો બળતો હતો ;
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એક કોરે ત્રણેક છોકરાં શ્રી કાશીભાઈનાં ખૂબ ઓઢીને ભેગાં સૂતાં હતાં , અને બીજી કોરે અંદરના ઓરડાના બારણા આગળ એંશીએક વર્ષનાં સૂકલકડી શરીરનાં એક ડોશી બેઠાં હતું .
A 4 4|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 6 6|||M:OTHER|||)|||REQUIRED|||-NONE-|||0
A 26 27|||R:VERB:INFL|||હતાં|||REQUIRED|||-NONE-|||0

S ભીંતની સાથે ગાદી તકિયા મૂકેલા હતા , અને સામે નાનકડી બુકકેસ ઉપર કાયદાને થોડાં ચોપડાંઓ પડેલાં હતાં .
A 12 13|||R:NOUN:INFL|||કાયદાનાં|||REQUIRED|||-NONE-|||0

S ડોશીમાની આંખે ઝાઝું ન દેખાતાં હતા .
A 3 3|||M:AUX|||દેખાતું|||REQUIRED|||-NONE-|||0
A 4 6|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S મનુ તો દરરોજ થયાં કરતું કે , એમને કેવી રીતે છોડાવાય ? કેવી રીતે છોડાવાય ? પણ સરકારે છોડ્યા .
A 0 1|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S ⁠ “ અહીં એ ક્યારેક આવશે : ”
A 0 3|||R:ORTH|||⁠“અહીં|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S ભાઈ ક્યાં હમણાં હશો ?
A 1 3|||R:WO|||હમણાં ક્યાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S દિલ્હીમાં સરકાર સાથે લડે હશો .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S કંઈક અન્યાય થતો હોય એમ માનિ ચૂપ જ બેસી રહ્યાં .
A 5 6|||R:SPELL:MATRA|||માની|||REQUIRED|||-NONE-|||0

S ⁠હાસતો , મારી હવે ભગવાન પાસે કશી માગણી નથી .
A 0 1|||R:SPELL|||⁠હાસ્તો|||REQUIRED|||-NONE-|||0

S એટલું એક કામ જાય થઈ એટલે થયૂં .
A 3 5|||R:WO|||થઈ જાય|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||થયું|||REQUIRED|||-NONE-|||0

S ⁠ભાગ્યમાં લખયું હશે તેમ થશે .
A 1 2|||R:SPELL|||લખ્યું|||REQUIRED|||-NONE-|||0

S ⁠ભાગ્યમાં લખેલું ન માનનાર દીકરાની ઢોંગ ડોશીમા જોઈ શક્યાં .
A 4 5|||R:MORPH|||દીકરાનો|||REQUIRED|||-NONE-|||0

S એટલે તરત જ બોલ્યાં : ⁠ “ તે તો થશેસ્તો . પણ આપણે કાંઈ દલાલ થયા વિના ચાલે એમ છે ; ”
A 5 8|||R:ORTH|||⁠“તે|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S પેલા તમારી સાથે મોટી દાઢીવાળા ડોસા આવતી હતા તે નથી આવ્યા ?
A 6 7|||R:VERB:INFL|||આવતા|||REQUIRED|||-NONE-|||0

S ⁠⁠દીકરાએ ભાગ્યમાં લખેલું હશે તેમ થશે એમ બોલી તો નાખેલું , પણ એમનું મન તો વિચારે ચઢ્યું હશે .
A 17 18|||R:MORPH|||હતું|||REQUIRED|||-NONE-|||0

S તેઓ ડોશીમાના સવાલની જવાબ યાંત્રિક રીતે આપ્યે જતા હોઈશ , મનમાં તો માએ પૂછેલી જ વસ્તુનો વિચાર કરી રહ્યા હતા .
A 2 3|||R:NOUN:INFL|||સવાલના|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S આખો દિવસ કલલોલ કર્યા કરે .
A 2 3|||R:SPELL|||કલ્લોલ|||REQUIRED|||-NONE-|||0

S બહૈનને પરણાવીને પછી હું મરીશ એવું લાગે છીએ .
A 0 1|||R:SPELL:MATRA|||બહેનને|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એ વિના બિજી કશી તૄષ્ણા હવે રહી નથી .
A 2 3|||R:SPELL:MATRA|||બીજી|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||તૃષ્ણા|||REQUIRED|||-NONE-|||0

S પોતાનાં છોકરાં કઈ પરીક્ષામાં બેસવાનાં તેની છે તેમને ખબર નહોતી .
A 5 7|||R:WO|||છે તેની|||REQUIRED|||-NONE-|||0

S એટલે ડોશીમાએ ટકોર કરી : ⁠ “ આખા મુલકનો ખબર રાખો છો અનુ પોતાનાં છોકરાંની નહીં ?
A 5 9|||R:OTHER|||⁠“આખા મુલકની|||REQUIRED|||-NONE-|||0
A 12 13|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ⁠પેલાં નાનાં કાશીભાઈનાઃ બાળકો સૂતાં છે ને , તેમને કોણ સાચવે .
A 2 3|||R:OTHER|||( કાશીભાઈનાં|||REQUIRED|||-NONE-|||0
A 4 4|||M:OTHER|||)|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S ⁠એંશી વરસનાં ડોશીમા મા વિનાનાં પેલાં બાળકોની સંભાળ રાખતાં હોઈશ અને દીકરાને રાંધી ખવરાવતાં હતાં .
A 9 10|||R:VERB:INFL|||હતાં|||REQUIRED|||-NONE-|||0

S ⁠દીકરાએ કહ્યાં : “ ત્યારે ઊઠીએ છીએ . ”
A 1 2|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0
A 3 5|||R:ORTH|||“ત્યારે|||REQUIRED|||-NONE-|||0

S ⁠ “ કેમ , એમનો શા સારુ કહેવું ? ”
A 0 3|||R:ORTH|||⁠“કેમ|||REQUIRED|||-NONE-|||0
A 4 5|||R:MORPH|||એમને|||REQUIRED|||-NONE-|||0

S ⁠ “ તમે તે છોકરાં શું ભણે છે તે જાણતા નથી તે દીકરીને માટે વર શી રીતે શોધવાની હતા ? ”
A 0 3|||R:ORTH|||⁠“તમે|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB:INFL|||શોધવાના|||REQUIRED|||-NONE-|||0

S સૌ હસતા હસતો નીચે ઊતર્યા .
A 2 3|||R:VERB:INFL|||હસતા|||REQUIRED|||-NONE-|||0

S ઘડીક પછી તે ડોશીમાના દીકરાને હજારોની સભા આગળ ભાષણ આપવાનાં હતાં .
A 9 10|||R:VERB:TENSE|||આપવાનું|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S પણ મણિબહેન અને ડાહ્યાભાઈ પરત્વે સરદારનું સ્થાન ગાંધીજીએ બરાબર લીધૂં છો અને સરદાર એ જાણતું હતા , એટલે નિશ્ચિંત હતા .
A 9 10|||R:SPELL:MATRA|||લીધું|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:INFL|||જાણતા|||REQUIRED|||-NONE-|||0

S ડાહ્યાભાઈ ગાંધીજી સાથે બહૂ વાતો ન કરતા તેમ પત્રવ્યવહાર પણ ન રાખતું '
A 3 4|||R:SPELL:MATRA|||બહુ|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||રાખતા|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પણ મણિબહેન ગાંધીજીને વારંવાર મળતી રહેતાં તથા તેમને સાથે પત્રવ્યવહાર પણ રાખતો .
A 4 5|||R:VERB:INFL|||મળતાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0
A 11 12|||R:MORPH|||રાખતાં|||REQUIRED|||-NONE-|||0

S વિદ્યાપીઠના સ્નાતક થયા પછી શું કરવું એ બાબતમાં ગાંધીજીની દોરવણી તેમને મળ્યા કરતી .
A 11 12|||R:SPELL:ANUSVARA|||મળ્યાં|||REQUIRED|||-NONE-|||0

S ડાહ્યાભાઈને દાક્તરીનો અભ્યાસ કરવો હોય તો હકીમ અજમલખાન સાહેબની તિબ્બી કૉલેજમાં જવાને અને ઈજનેર થવું હોય તો કોઈ મોટા કારખાનામાં કામ કરતે કરતે ઈજનેરી શીખવાની ગાંધીજીએ સૂચના કરેલી અને અભ્યાસ માટે પરદેશ જવું હોય તો તેની ગોઠવણ કરી આપવા પણ કહેલું .
A 11 12|||R:VERB:INFL|||જવાની|||REQUIRED|||-NONE-|||0

S બિરલાની કોઈ મિલમાં ગોઠવવાનું વાત આવેલી પણ ડાહ્યાભાઈ કાપડની મિલમાં કામ કરે એ ગાંધીજીને પસંદ નહોતું .
A 3 4|||R:VERB:INFL|||ગોઠવવાની|||REQUIRED|||-NONE-|||0

S અનેક આમ વિચારો થયો .
A 0 2|||R:WO|||આમ અનેક|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||થયા|||REQUIRED|||-NONE-|||0

S પણ ડાહ્યાભાઈએ પોતે જ વીમાની લાઈન પસંદ કરિ અને તેમાં આપમેળે જ પોતાની ગોઠવણ કરી લીધી .
A 7 8|||R:SPELL:MATRA|||કરી|||REQUIRED|||-NONE-|||0

S સાબરમતી પછી આશ્રમમાં ગાંધીજીની હાજરીમાં જ સને ૧૯૨૫ના માર્ચમાં ડાહ્યાભાઈનાં લગ્ન થયાં .
A 0 2|||R:WO|||પછી સાબરમતી|||REQUIRED|||-NONE-|||0

S બંનેએ એકબીજાંને શોધ્યાં ને પોતાની ઇચ્છાઓ પણ વડીલોની સંમતિ લઈ વિવાહનો નિશચય કર્યો .
A 5 6|||R:NOUN:INFL|||ઇચ્છાએ|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||નિશ્ચય|||REQUIRED|||-NONE-|||0

S બંને જાણીતો કુટુંબ હતો .
A 1 2|||R:ADJ:INFL|||જાણીતાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S શ્રી કાશીભાઈ ખર્ચ કરવા ધારે તો કરી શકે તેમ હતી .
A 9 10|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S મારી ઉમેદ તો એવી હતાં કે એવાં લગ્ન બીજા પાટીદારો કરે અને બીજી ન્યાત પણ કરે ને ઘણા ખર્ચના બોજામાંથી નીકળી જાય .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ⁠અસહકારની શરૂઆતમાં મુંબઈની સ્કૂલ છોડી ડાહયાભાઈ અમદાવાદ આવ્યા .
A 5 6|||R:SPELL|||ડાહ્યાભાઈ|||REQUIRED|||-NONE-|||0

S ત્યાર પછી થોડા વખતમાં ગાંધીજીએ પરદેશી કપડાંની હોળી કરાવી તેમાંથી પોતાનાં તમામ કપડાં બાળી નાખી બન્ને ભાઈબહેને ખાદી ધારણ કરી .
A 9 10|||R:SPELL:ANUSVARA|||તેમાં|||REQUIRED|||-NONE-|||0

S પોતાની પાસે થોડા હતા દાગીના તૈ પણ ગાંધીજીને ઉતારી આપ્યા .
A 3 5|||R:WO|||દાગીના હતા|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0

S પહેલેથી જ કઠણ અનુ સાદું જીવન ગાળવા તરફ એમનું વલણ હતાં .
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S તેમાંથી ઉત્તરોત્તર વૃદ્ધિ થતિ રહી છે અત્યારે વખતોવખત ઉપવાસ તથા બીજાં અનેક પ્રકારનાં વ્રત તેઓ નિયમિત રીતે કરે છે .
A 0 1|||R:SPELL:ANUSVARA|||તેમાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||થતી|||REQUIRED|||-NONE-|||0

S જમનાલાલજીની ઈચ્છા વર્ધામાં મહિલા વિદ્યાલય કાઢવાનું હતી .
A 5 6|||R:VERB:INFL|||કાઢવાની|||REQUIRED|||-NONE-|||0

S પછી ગાંધીજીએ તાલીમ માટે તેમની સુપરત શરી દેવધરને કરી અને એમણે એમનાં પૂનાના સેવા સદનમાં રાખ્યાં .
A 6 7|||R:SPELL|||શ્રી|||REQUIRED|||-NONE-|||0
A 11 12|||R:PRON|||એમને|||REQUIRED|||-NONE-|||0

S એકાદ પછી વરસ સાબરમતી આશ્રમમાં રહેલાં .
A 0 2|||R:WO|||પછી એકાદ|||REQUIRED|||-NONE-|||0

S ત્યાં બહેનોનું મંડળ હતી તેના મંત્રી તરીકે કામ કર્યું .
A 3 4|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S ત્યારથી આજ સુધી તેઓ જ ઓતપ્રોત છે અને તેમાં જ જીવનનો સાર્થકતા અને ધન્યતા રહ્યાં અનુભવી છે .
A 3 4|||R:OTHER|||તેમાં|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||જીવનની|||REQUIRED|||-NONE-|||0
A 14 16|||R:WO|||અનુભવી રહ્યાં|||REQUIRED|||-NONE-|||0

S કઈ ઘડીએ સરદારને શું જોઈશે તે તેમના માગ્યા વિના અગાઉથી વિચારી લઈ હાજર રાખે છે ,
A 15 16|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેમની તબિયતનું બહુ કાળજીપૂર્વક સંભાળ રાખે છે .
A 1 2|||R:NOUN:INFL|||તબિયતની|||REQUIRED|||-NONE-|||0

S નાહક કૌઈ વધારે પડતો શ્રમ કે ત્રાસ ન આપે તેનો ખડે પગે સખ્ત ચોકી કરે છે .
A 1 2|||R:SPELL:MATRA|||કોઈ|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0

S આ ચોકી કરવામાં સરદારની મુલાકાત લેવા ઈચ્છનારાઓ સાથે તારતમ્ય કરવા જતો તેમને ઘણી વાર આકરા પણ થવું પડે છીએ અને મુલાકાતીઓની સારી પેઠે ઇતરાજી વહોરવી પડે છે .
A 10 11|||R:VERB:INFL|||જતાં|||REQUIRED|||-NONE-|||0
A 18 19|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તેનો પત્રવ્યવહાર સાચવવૌ , ફાઈલો રાખવી , ભાષણોની નોંધ કરી લેવી , એવાં બધાં કામ પણ મણિબહેન બાહોશીથી કરે છે .
A 2 3|||R:SPELL:MATRA|||સાચવવો|||REQUIRED|||-NONE-|||0

S આટલી ઉંમરે અને આવી તબિયતે સરદાર આટલું કામ કરી શકે હતા તેમાં મણિબહેનની સેવાશુશ્રૂષા તથા ચોકીનો ફાળો ઘણો મોટો છે :
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પણ તેથી બાળકનૈ રમાડવાનું તેમને ગમતું નથી એમ નથી .
A 2 3|||R:SPELL:MATRA|||બાળકને|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||નથી ગમતું|||REQUIRED|||-NONE-|||0

S બાકી તંદુરસ્ત અને તોફાની બાળકો સાથે ધિંગામસ્તી કરતી વખતે સરદાર એમનું મોટાપણું ભૂલી જાય હશે .
A 14 15|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પોતાના પૌત્રો , ભતરીજાના છોકરાઓ અથવા મિત્રનાં છોકરાં , એમની સાથે રમવાની તક તેઓ જતી કરતું નથી .
A 3 4|||R:SPELL|||ભત્રીજાના|||REQUIRED|||-NONE-|||0
A 15 16|||R:MORPH|||કરતા|||REQUIRED|||-NONE-|||0

S એમને કૂદાવવાં , ગલોટિયાં ખવડાવવાં , એમના સાથે સંતાકૂકડી રમવી , મુક્કાબાજી કરવી , એ એમનો ખાસ શોખનો વિષય છે .
A 6 7|||R:MORPH|||એમની|||REQUIRED|||-NONE-|||0

S બાળકો સાથે પત્તે રમતી હોય ત્યારે બાળકોને બધું રમણભમણ કરવામાં તેમના ઉત્તજનને લીધે મણિબહેનની વસ્તૂઓની ગોઠવણ , વ્યવસ્થા , સાકસૂફી બધુ બાજુએ રહી જાય છે '
A 3 4|||R:VERB:INFL|||રમતા|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL:MATRA|||વસ્તુઓની|||REQUIRED|||-NONE-|||0
A 25 26|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S બાળકો સાથે તોફાનમસ્તી કરવી એ સરદારનું એક મોટાઓ મોટું મનોરંજન હશો .
A 7 8|||R:MORPH|||મોટામાં|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S વિઠ્ઠલભાઈ તથા સરદારે પોતપોતાની કારકિર્દી શરૂ કરી ત્યારથી અથવા તેઓ અભ્યાસ કરતા ત્યારથી બધા ભાઈઓને સાથે રહેવાનું ભાગ્યે જ બન્યું હશે .
A 20 21|||R:MORPH|||હતું|||REQUIRED|||-NONE-|||0

S કરમસદ પણ તેઓ ક્વચિત જ જતું , અને તે પણ જાહેર કામને અંગે જવાનું થાય ત્યારે જ .
A 5 6|||R:VERB:INFL|||જતા|||REQUIRED|||-NONE-|||0

S ૧૯૨૭માં ગુજરાતનું રેલસંકટ વખતે વિઠ્ઠલભાઈ વડી ધારાસભાના પ્રમુખ હતા અને તેઓ નડિયાદ આવીને રહ્યા હતા તે વખતે માતુશ્રી અને પાંચે ભાઈઓ પરિવાર સમેત લગભગ એક મહિનો નડિયાદ ભેગા રહ્યા છીએ .
A 1 2|||R:NOUN:INFL|||ગુજરાતના|||REQUIRED|||-NONE-|||0
A 29 30|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S પાંચ પુત્રોથી વીંટળાયેલાં વૃદ્ધ માતુશ્રીને તે વખતના ફોટો આ પુસ્તકમાં આપેલા હતા .
A 10 11|||R:SPELL:ANUSVARA|||આપેલ|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સને ૧૯૨૧ની અમદાવાદની કૉંગ્રેસ પછી સ્વરાજને માટે બારડોલી તાલુકામાંથી સામુદાયિક સવિનય ભંગની લડત ઉપાડવા ધારેલી તે બંધ રહ્યા પછી અને ગાંધીજીના પકડાયા પછી સરદારે પોતાના સાથીઓ દ્વારા રચનાત્મક કાર્ય જોસથી ચાલુ રાખી કોક દિવસ બારડોલીને જ સત્યાગ્રહ માટે તૈયાર કરવાનાં સ્વપ્નાં સેવ્યાં છીએ :
A 42 43|||R:VERB:TENSE|||હતાં|||REQUIRED|||-NONE-|||0
A 43 44|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S જોકે વાતાવરણ ધીમે ધીમે ઠંડું પડતું જતું હતું અનુ કાંઈક નિરાશા પણ વ્યાપવું માંડી હતી .
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||વ્યાપવા|||REQUIRED|||-NONE-|||0

S છેવટે ૧૯૨૮માં જમીનમહેસૂલવધારાના પ્રશ્ન ઉપર સરકારને પડકાર આપવાની તક પ્રાપ્ત થઈ તે સરદારે વધાવી લીધી અને લોકો પાસે એ સફળ સત્યાગ્રહ કરાવ્યો જેનિ વીજળીક અસર આખા દેશ ઉપર પડી અને જેમાં નવી આશા અને નવા ઉત્સાહનો સંચાર થયો .
A 22 23|||R:SPELL:MATRA|||જેની|||REQUIRED|||-NONE-|||0

S ⁠મુંબઈ ઇલાકામાં દર ત્રીસ વર્ષે ખેડૂતોની આર્થિક સ્થિતિની તપાસ કરી જમીન મહેસૂલના આકારમાં સુધારો કરવાની રીત પ્રચલિત હતી "
A 18 19|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એટલે ચાલતી પ્રથા પ્રમાણે સનૈ ૧૯ર૬ માં એમાં સુધારો કરવાનો સમય આવી પહોંચ્યો હતો :
A 4 5|||R:SPELL:MATRA|||સને|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એટલે એ ગામ ઉપર ઉપલા વર્ગના વધારે મહેસૂલનો તથા મહેસૂલના વધારેલા દરને એમ બેવડો માર પડ્યો .
A 11 12|||R:NOUN:INFL|||દરનો|||REQUIRED|||-NONE-|||0

S હું તૈનો પ્રમુખ હતો .
A 1 2|||R:SPELL:MATRA|||તેનો|||REQUIRED|||-NONE-|||0

S રિપોર્ટનો અભ્યાસ કરી તથા તાલુકામાં ફરી ' આકારણી અમલદારે જણાવેલી હકીકતોને ખોટી પાડનારો પુરાવો અમે ભેગો કર્યો ‘ નવજીવન ’ માં એક લેખમાળા લખી મેં રિપોર્ટની વિસ્તીર્ણ સમાલોચના કરી અને વધારાની ભલામણો માટે આપેલાં સઘળાં કારણોના ચોક્કસ રદિયો આપી તે પાયા વિનાના પુરવાર કર્યા .
A 6 7|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 17 21|||R:ORTH|||‘નવજીવન’માં|||REQUIRED|||-NONE-|||0
A 41 42|||R:SPELL:ANUSVARA|||વિનાનાં|||REQUIRED|||-NONE-|||0

S ⁠સરકારની જમીનમહૈસૂલ કરાવવાની પદ્ધતિ કોઈ ચોક્કસ ધોરણ ઉપર રચાયેલી નથી એવી ટીકાઓ લોકનેતાઓ તેમ કેટલાક સરકારી અમલદાર તરફથી ઘણાં વર્ષોથી થયા કરતા હતી .
A 1 2|||R:SPELL:MATRA|||જમીનમહેસૂલ|||REQUIRED|||-NONE-|||0
A 21 22|||R:MORPH|||કરતી|||REQUIRED|||-NONE-|||0

S તેથી સનો ૧૯૦૨માં એક વિસ્તૃત યાદી બહાર પાડીને સરકારે જાહેર કર્યું હતું કે ખેતીના ચોખ્ખા નફાના પ૦ ટકા કરતાં જમીન મહેસૂલ વધારે હોવું જૌઈએ નહીં .
A 1 2|||R:NOUN:INFL|||સને|||REQUIRED|||-NONE-|||0
A 23 24|||R:SPELL:MATRA|||જોઈએ|||REQUIRED|||-NONE-|||0

S તેણે વધુમતે ભલામણ કરી કે ખેડૂતને જે ચોખ્ખો નફો થાય તેના ૨૫ જેટલો ટકા સરકારધારો હોવો જોઈએ .
A 12 14|||R:WO|||ટકા જેટલો|||REQUIRED|||-NONE-|||0

S એકંદરે ખેતી એ નફાનો નહીં પણ ખોટનો ધંધો છે , પણ જેમાં કરોડો લોકોને કામ મળે એવા બીજા કોઈ ઉદ્યોગને અભાવે લોકો નાછૂટકે ખેતીને વળગી રહે છે અનુ અધભૂખ્યા રહી કંગાળ અને દેવાદાર દશામાં પોતાનું જીવન વિતાવે છે .
A 27 28|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ⁠તે વખતે મિ . ઍન્ડર્સન નામના ગૃહસ્થ સેટલમેન્ટ કમિશનર હોઈશું .
A 9 10|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S અને ખેતીનું ખર્ચ ન ગણી શકાય તો ખેતીનાં નફો ચોખ્ખો શી રીતે તારવી શકાય ? માટે ગણોતે અપાતા જમીનના ગણોતને જ ખેતીનો ચોખ્ખો નફો ગણવો જોઈએ .
A 7 8|||R:NOUN:INFL|||ખેતીનો|||REQUIRED|||-NONE-|||0
A 8 10|||R:WO|||ચોખ્ખો નફો|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB:INFL|||અપાતી|||REQUIRED|||-NONE-|||0

S કારણ એવી રીતે ખેતીને ખર્ચ પણ પંદર લાખ વધ્યું છે , તો વધારે મહેસૂલ લેવાને કોઈ આધાર રહેતો નથી .
A 3 4|||R:NOUN:INFL|||ખેતીનું|||REQUIRED|||-NONE-|||0

S વારુ , પણ ખેતીનું ખર્ચ , પંદર નહીં પણ સત્તર લાખ વધ્યું હોય તો તો મહેસૂલ ઓછું કરવું જોઈએ : વધારવાનો તો વાત જ બાજુમાંથી રહી .
A 19 20|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 20 21|||R:VERB:INFL|||વધારવાની|||REQUIRED|||-NONE-|||0
A 24 25|||R:NOUN:INFL|||બાજુએ|||REQUIRED|||-NONE-|||0

S આમ તેમાંથી કિલ્લાનો મુખ્ય દરવાજો જ ખુલ્લો રાખે છે , એટલે કોઈને હુમલો કરવો હોય તો ઘડીમાં એના કાચા કિલ્લા ઉપર તૂટી પડી તેને સર કરી શકે એમ છે .
A 1 2|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S ખેતીનું ખર્ચ ખેતીનાં ઉત્પન્ન કરતાં વધ્યું છે એમ કોઈ બતાવી દે એટલે શ્રી જયકર પાસે કશો જવાબ જ રહેતો નથી .
A 2 3|||R:SPELL:ANUSVARA|||ખેતીના|||REQUIRED|||-NONE-|||0

S આ સમજ્યા પછી જ કદાચ સમજાશે કે મહેસૂલ આકારણી ખેતીના ખર્ચ , ઉત્પન્ન અનુ તેની ભાવ ઉપર ન બાંધી શકાય પણ ગણોત ઉપર જ બાંધી શકાય .
A 13 14|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 14 15|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0

S માત્ર ગણોતના આંકડાવાળી પુરવણી , જે પછીની તપાસમાં ભારે બેદરકારીથી તૈયાર કરેલી અને અનેક ભૂલોવાળી સાબિત થઈ , તે તેમણે આંખો મીંચીને સ્વીકારી અનુ તેમાંય એક બાબતમાં તો ભીંત તેઓ ભૂલ્યા .
A 23 24|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 28 30|||R:WO|||તેઓ ભીંત|||REQUIRED|||-NONE-|||0

S એટલે ખરી રીતે તો દર વર્ષે હજાર છ એકર જમીન ગણોતે અપાતાં હતી .
A 6 8|||R:WO|||છ હજાર|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||અપાતી|||REQUIRED|||-NONE-|||0

S આમાં આધભાગે અનુ બીજી રીતે અપાતી જમીન ઉમેરીને તેમણે હિસાબ કાઢ્યો કે કુલ જમીનનું અડધોઅડધ જમીન ગણોતે અપાય છે !
A 2 3|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 13 14|||R:NOUN:INFL|||જમીનની|||REQUIRED|||-NONE-|||0

S ⁠આવા ખોટા હિસાબ ઉપર મંડાણ રચી તેમણે કુલ ૨૯ ટકાનું વધારાની ભલામણ કરી .
A 9 10|||R:NOUN:INFL|||ટકાના|||REQUIRED|||-NONE-|||0

S તેણે સેટલમેન્ટ કમિશનરની સૂચના પ્રમાણે ગામોનું નવું વર્ગીકરણ બહાલ રાખ્યું અને સેટલમેન્ટ ઑફિસરની માલના વધેલા ભાવને દલીલ સ્વીકારી .
A 15 16|||R:NOUN:INFL|||ભાવની|||REQUIRED|||-NONE-|||0

S તેનું કારણ એ જણાવ્યું કે કપાસનું ભાવમાં ભવિષ્યમાં થનારો ઘટાડો ધ્યાનમાં લેવો જોઈએ .
A 5 6|||R:NOUN:INFL|||કપાસના|||REQUIRED|||-NONE-|||0

S ⁠બન્ને રિપોર્ટમાં કરવામાં આવેલી દલીલોનો લોકપકષ તરફથી નીચે પ્રમાણે જવાબ હતૌ :
A 5 6|||R:SPELL|||લોકપક્ષ|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||હતો|||REQUIRED|||-NONE-|||0

S સેટલમેન્ટ કમિશનર મિ . એન્ડર્સને તો તાલુકામાં ડોકિયું પણ કર્યા વિના ઑફિસમાં બેઠે રિપોર્ટ પોતાનો તૈયાર કર્યો હતો .
A 13 15|||R:WO|||પોતાનો રિપોર્ટ|||REQUIRED|||-NONE-|||0

S પણ સેટલમેન્ટ ઑફિસર શ્રી જયકરે પણ તાલુકામાં લોકોને મળ્યા વિના , તેમનું પાસેથી કશી હકીકત જાણ્યા વિના , લોકોની પોતાની વાતો સંભળાવવાની તક આપ્યા વિના , તાલુકાના ગામોએ ઘોડા દોડાવી ઉપલકિયા નજરે જે દેખાયું તે ઉપરથી પોતાની આકારણીની દરો નક્કી કર્યા હતા .
A 11 12|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0
A 18 19|||R:NOUN:INFL|||લોકોને|||REQUIRED|||-NONE-|||0
A 37 38|||R:NOUN:INFL|||આકારણીના|||REQUIRED|||-NONE-|||0

S ટાપ્ટી વેલી રેલવેથી ગામડાંને ફાયદો થયો તે કારણે શ્રી જયકરે કેટલાંક ગામડાંના વર્ગો ચઢાવ્યા અનુ મિ . ઍન્ડર્સને તેમની દલીલનું ટેકો આપ્યો પણ ૧૮૯૬માં જમાબંધી કરતી વેળાએ તે વખતના સેટલમેન્ટ ઑફિસરે રેલવેના વાત ધ્યાનમાં લઈને તે ગામોના દર વધાર્યા જ હતા .
A 14 15|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 19 20|||R:NOUN:INFL|||દલીલને|||REQUIRED|||-NONE-|||0
A 31 32|||R:NOUN:INFL|||રેલવેની|||REQUIRED|||-NONE-|||0

S બારડોલી તાલુકાની પાકા નવા રસ્તાઓ વિષે તો કશું કહેવા જેવું જ નથી .
A 1 2|||R:NOUN:INFL|||તાલુકાના|||REQUIRED|||-NONE-|||0

S આજે ૧૯૫૦માં જે પાકી સડકો કહેવાય છીએ તે ગામડાંની ગરેડો કરતા બહુ ચઢે એવી નથી .
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0

S કેટલાંય વર્ષ ઉપર એક આકારણી અમલદારે લખ્યું હતું કે એ રસ્તો ‘ માણસ અને પશુનાં કાળજાં તોડે એવા ’ છે .
A 10 13|||R:OTHER|||રસ્તા ‘માણસ|||REQUIRED|||-NONE-|||0
A 17 19|||R:ORTH|||એવા’|||REQUIRED|||-NONE-|||0

S બારડોલી તાલુકો જ્યારથી આપણી હાથમાં આવ્યો છે ત્યારથી એ બહુ ભારે મહેસૂલ ભરતો આવ્યો છે , તેનો વિચાર કરીને પણ આપણે ત્યાં સારા રસ્તા કરવા જોઈએ .
A 3 4|||R:PRON:INFL|||આપણા|||REQUIRED|||-NONE-|||0

S ⁠ઢોરમાં એકલી ભેંસોની સંખ્યા થોડી વધી હતા પણ બળદનાં સંખ્યામાં ઘટાડો થયાનું શ્રી જયકરે પણ કબૂલ કર્યું હતું .
A 6 7|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||બળદની|||REQUIRED|||-NONE-|||0

S ⁠પાકાં નવાં મકાન મોટે ભાગે લોકોએ આફ્રિકાથી ધન કમાઈ લાવીને બાંધ્યાં છો .
A 11 12|||R:VERB:TENSE|||હતાં|||REQUIRED|||-NONE-|||0

S ⁠રાનીપરજ લોકોએ કેળવણી અને દારૂનિષેધની ચળવળ લોકોએ ચલાવી તેથી શું તેમના ઉપર ૨૨ ટકા મહેસૂલ વધારવું ? હકીકતમાં તો એ લોકો ઉપર કરજનો બોજો વધતો જતો હતો અનુ લોકો જમીન ખોતા જતા હતા .
A 1 2|||R:NOUN:INFL|||લોકોમાં|||REQUIRED|||-NONE-|||0
A 27 28|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ⁠માલના ભાવ લડાઈનું કારણે ૧૯૧૮ વધવા પછી માંડ્યા હતા પણ ૧૯૨૫ પછી ઘટવાના શરૂ પણ થઈ ગયા હતા ;
A 2 3|||R:NOUN:INFL|||લડાઈને|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||પછી વધવા|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ⁠ખેતીનું ખર્ચ બમણું નહીં પણ ચાર ગણું વધ્યું છીએ .
A 8 9|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S જે ગાડાં પચાસ કે પોણોસો રૂપિયે થતું તેના દોઢસો આપવું પડતા .
A 6 7|||R:VERB:INFL|||થતાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||આપવા|||REQUIRED|||-NONE-|||0

S ⁠જમીનની કિંમતમાં લડાઈ પછીનાં વરસોમાં વધારો થયો હતો ખરો , પણ ગામેગામ થયેલાં વેચાણની તપાસ કરતાં મોટા ભાગનાં પરદેશથી વેચાણ કમાઈ આવેલા લોકોએ કરેલાં જોવામાં આવ્યાં હતી .
A 18 20|||R:WO|||વેચાણ પરદેશથી|||REQUIRED|||-NONE-|||0
A 26 27|||R:VERB:INFL|||હતાં|||REQUIRED|||-NONE-|||0

S સેટલમેન્ટ રિપોર્ટમાં પરદેશની ઉલ્લેખ કમાણીનો સરખો નહોતો .
A 3 5|||R:WO|||કમાણીનો ઉલ્લેખ|||REQUIRED|||-NONE-|||0

S ધારાસભામાંના પોતાના પ્રતિનિધિઓને આગળ કરી લોકો રેવન્યુ મેમ્બરની પાસે ડેપ્યુટેશન લઈ ગયા ,
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S સરકારનો ઠરાવ બહાર પડ્યા પછી તાલુકાના ખેડૂતોની એક પરિષદ દાદુભાઈ દેસાઈનો પ્રમુખપણા નીચે થઈ અને વધારાની રકમ ન ભરવાનો ઠરાવ કર્યો .
A 10 11|||R:NOUN:INFL|||દેસાઈના|||REQUIRED|||-NONE-|||0

S આ બધાની કશી અસર ન થઈ અને કીસના હપ્તા નવા દર પ્રમાણે વસૂલ કરવાના તલાટીઓ ઉપર હુકમ નીકળ્યા ;
A 18 19|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ⁠આ સંજોગોમાં લોકોએ શું કરવા ? તેઓ સરદાર પાસે ગયા .
A 4 5|||R:MORPH|||કરવું|||REQUIRED|||-NONE-|||0

S પણ તેમણે જવાબ આપ્યો કે ધારાસભાના સભ્યો તમને દોરી રહ્યા છે ત્યાં તેમના કામમાં વચ્ચે પડવું એ શોભે મને નહીં .
A 17 19|||R:WO|||મને શોભે|||REQUIRED|||-NONE-|||0

S ધારાસભાના સભ્યોએ લોકોને સાફ કહી દીધું કે અમારાથી હવે કશું થાય એમ નથી અનુ હવે તમારે બીજું જે કાંઈ કરવું હોય તે કરો .
A 13 14|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S આમ તેમને સલાહ અને સમતિ મેળવીને લોકો ફરી પાછા સરદાર પાસે ગયા .
A 1 2|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL|||સંમતિ|||REQUIRED|||-NONE-|||0

S તમે આખા તાલુકામાં ફરી વળો અને લોકો શું કહે છે તથા કેટલા તૈયાર હતા તેની તપાસ કરી મને જણાવો .
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એટલે આઠદસ જ દિવસમાં તપાસ કરવાનો હતી '
A 2 4|||R:WO|||દિવસમાં જ|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||કરવાની|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S રાત કે દિવસ જાણ્યું સિવાય આખો તાલુકો કાર્યકર્તાઓ ખૂંદી વળ્યા અને ઘણાંખરાં ગામને અભિપ્રાય જાણી લઈ તેમાંથી પાછા અમદાવાદ આવ્યા .
A 3 4|||R:MORPH|||જાણ્યા|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN:INFL|||ગામનો|||REQUIRED|||-NONE-|||0
A 16 17|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S સરદારે ગાંધીજીને કહ્યું કે પોતે કેસ તપાસી ગયા છીએ અને લડત વાજબી લાગે છે .
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ⁠તા , ૪થી ફેબ્રુઆરીએ સરદાર બારડોલી પહોંચ્યા .
A 1 2|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તે દિવસે તેમનું પ્રમુખપણા નીચે આખા તાલુકાના ખેડૂતોની પરિષદ રાખવામાં આવી હતિ .
A 2 3|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||હતી|||REQUIRED|||-NONE-|||0

S તેઓ ૮૫૦ ગામના નાનેથી મોટા ખેડૂતો આવ્યું હતી .
A 0 1|||R:OTHER|||તેમાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||આવ્યા|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S મારી સાથે ખેલો ન થાય .
A 2 3|||R:SPELL:ANUSVARA|||ખેલ|||REQUIRED|||-NONE-|||0

S બિનજોખમી કામમાંથી હું હાથ ઘાલનારો નથી .
A 1 2|||R:SPELL:ANUSVARA|||કામમાં|||REQUIRED|||-NONE-|||0

S ૧૯૨૧માઃ આપણી કસોટી થવાનો હતી પણ ન થઈ .
A 0 1|||R:SPELL:ANUSVARA|||૧૯૨૧માં|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||થવાની|||REQUIRED|||-NONE-|||0

S પણ તમે તૈયાર છે ? આ એક તાલુકાનો પ્રશ્ન નથી ; અનેક તાલુકામાં અને અનેક જિલ્લાઓનો છે .
A 3 4|||R:VERB:INFL|||છો|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN:INFL|||તાલુકાઓ|||REQUIRED|||-NONE-|||0

S આ લડત તીવ્ર સ્વરૂપ પકડે તેવો સંભવ હતું .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ તે અટકાવવી આપનો હાથમાં છે .
A 3 4|||R:MORPH|||આપના|||REQUIRED|||-NONE-|||0

S રૂબરૂ મળવા જેવા લાગે તો બોલાવો ત્યારે આપને મળવું આવવું હું તૈયાર છું .
A 2 3|||R:ADJ:INFL|||જેવું|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||મળવા|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||આવવા|||REQUIRED|||-NONE-|||0

S એ તરફ એ પણ જ કાગળમાં તેનાં ધ્યાન ખેંચ્યું .
A 2 4|||R:WO|||પણ એ|||REQUIRED|||-NONE-|||0
A 6 7|||R:PRON|||તેનું|||REQUIRED|||-NONE-|||0

S તા . ૧૧મી સુધી મહેસૂલ ખાતાનો જવાબ ન આવ્યો એટલે ખેડૂતોના વિચાર કરવુ આપેલી મુદત પૂરી થતાં તા .
A 10 11|||R:NOUN:INFL|||ખેડૂતોને|||REQUIRED|||-NONE-|||0
A 12 13|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S એકેએક ગામના માણસોને ફેરવી ફૈરવીને સવાલો પૂછ્યા .
A 4 5|||R:SPELL:MATRA|||ફેરવીને|||REQUIRED|||-NONE-|||0

S આ લડતમાં ભારે જોખમો રહેલાં છીએ .
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S જોખમભરેલું કામ ન કરવું એ સારું , પણ કરવું તો હરકોઈ પાર ભોગે ઉતારવું .
A 11 13|||R:WO|||ભોગે પાર|||REQUIRED|||-NONE-|||0

S હારશો તો દેશનાં લાજ જશે .
A 2 3|||R:NOUN:INFL|||દેશની|||REQUIRED|||-NONE-|||0

S મજબૂત રહેશૌ તો આખા દેશને લાભ પહોંચાડશો .
A 1 2|||R:SPELL:MATRA|||રહેશો|||REQUIRED|||-NONE-|||0

S વલ્લભભાઈ જેવો લડનારો મળ્યો છૈ તેના જોરે લડશું એવું મનમાં હોય તો લડશો જ મા .
A 4 5|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S આપણે જે ઠરાવ કરવો હશો તે ઠરાવ તમારે જ કરવાના છે :
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||કરવાનો|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S માટે પૂરો વિચાર કરીને , બરાબર સમજીને જે કરવુ ધારો તે કરશો .
A 8 9|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S ⁠તા . ૪થી તથા તા . ૧રમિની સભાઓમાં ચોર્યાસી તાલુકાના પણ ઘણા ખેડૂતો આવ્યા હશે .
A 6 7|||R:SPELL:MATRA|||૧રમીની|||REQUIRED|||-NONE-|||0
A 14 15|||R:MORPH|||હતા|||REQUIRED|||-NONE-|||0

S કારણ , એ તાલુકામાં પણ નવી આકારણી થઈ હતી અનૈ જમીનમહેસૂલના દરમાં વધારો થયો હતો .
A 9 10|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S એમની ઉપર કલેક્ટર કમિશનરનું દબાણ પણ ચાલી શકે .
A 0 1|||R:MORPH|||એમના|||REQUIRED|||-NONE-|||0

S ⁠ચોર્યાસીના લોકો આ વાત સમજી ગયું ;
A 5 6|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પછી સરદાર જાહેર સભાઓ ગયા અનુ બધી વસ્તુ સભાને વિસ્તારથી સમજાવી .
A 3 4|||R:NOUN:INFL|||સભામાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S તેમાં નિષ્પક્ષ પંચ નીમી તપાસ કરવાની માગણી કરી હોઈશ .
A 8 9|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S સરકારનાં જવાબ આવી ગયો છે કૈ તમારો કાગળ રેવન્યુ ખાતામાં વિચાર અને નિકાલ માટે મોકલ્યો છે .
A 0 1|||R:NOUN:INFL|||સરકારનો|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||કે|||REQUIRED|||-NONE-|||0

S સરકારનો જમીન મહેસૂલનૌ કાયદો ભારે અટપટો અને ગૂંચવણ ભરેલો છે .
A 2 3|||R:SPELL:MATRA|||મહેસૂલનો|||REQUIRED|||-NONE-|||0

S જુલમીમાં જુલમી રાજ્યમાં હોય એવો એ કાયદો હતું .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ ચોખ્ખો ખેડૂતને નફો થતો હોય તો ને ? એટલે સેટલમેન્ટ કમિશનરે ગણોતને જ ચોખ્ખો નફો ગણી , એના દર વધ્યા હતું એટલી જ બીના ઉપર નવી આકારણી ઠરાવી છે .
A 1 3|||R:WO|||ખેડૂતને ચોખ્ખો|||REQUIRED|||-NONE-|||0
A 21 22|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તેમાં પણ કાયદાનો અનેક ભુલો કરી છે .
A 2 3|||R:NOUN:INFL|||કાયદાની|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||ભૂલો|||REQUIRED|||-NONE-|||0

S સરકારની તો ઓણસાલ જ નવી આકારણીનો અમલ કરવાના ઉતાવળ હતી '
A 0 1|||R:NOUN:INFL|||સરકારને|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||કરવાની|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મારા કાગળનો નિકાલ થતા સુધી હપ્તો મુલતવી રાખવાનું કહ્યું , પણ સરકાર એ થોડું જ મોકૂફ રાખે ?
A 3 4|||R:SPELL:ANUSVARA|||થતાં|||REQUIRED|||-NONE-|||0

S આપણે બધા જ ઉપાય અજમાવી ચૂક્યા
A 6 6|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હવે છેવટનો એક જ ઉપાય બાકી રહ્યો છે ?
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S સરકાર પાસે હકૂમત હોઈશું , તોપબંદૂક છે , પશુબળ છીએ .
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તમારી પાસે સાચની બળ છે , દુ : ખ સહન કરવાની શક્તિ હશો .
A 2 3|||R:NOUN:INFL|||સાચનું|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આવાં બે બળોનો મુકાબલો છીએ .
A 4 5|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S સરકારની વાત અન્યાયની છે અને તેની સામે થવું એ ધર્મ છે , એ વાત તમારા અંતરમાંથી ઊગી ગઈ હોય , તો તમારી સામે સરકારની બધી શક્તિ કશું કામ કરી શકવાની નથી .
A 15 16|||R:SPELL:ANUSVARA|||અંતરમાં|||REQUIRED|||-NONE-|||0

S તેમને લેવા છે દેવાનું પણ તમારે હતા .
A 1 2|||R:MORPH|||લેવું|||REQUIRED|||-NONE-|||0
A 3 5|||R:WO|||પણ દેવાનું|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ભરવું ન ભરવું એ તમારી ઈચ્છાની છે વાત .
A 6 8|||R:WO|||વાત છે|||REQUIRED|||-NONE-|||0

S તમે એમ ઠરાવો કે અમે રાતી પાઈ ભરનાર નથી , આ સરકાર મરજીમાં આવે તે કરે , જપ્તીઓ કરે , જમીન ખાલસા કરે , અમે આ આકારણી સ્વીકારતા નથી તો તે લેવાનું સરકારથી કદિ બની શકવાનું નથી .
A 33 34|||R:SPELL:MATRA|||કદી|||REQUIRED|||-NONE-|||0

S પણ કોઈનો ચઢાવવાથી , કોઈની કે મારા જેવા ઉપર આધાર રાખીને નિશ્ચય ન કરશો .
A 1 2|||R:MORPH|||કોઈના|||REQUIRED|||-NONE-|||0
A 4 5|||R:MORPH|||કોઈના|||REQUIRED|||-NONE-|||0

S પણ જો તમારા મનમાં એમ હોય કે મીણનો હાકેમ પણ લોઢાના ચણો ચવડાવે , ત્યાં આવડી મોટી સત્તા સામે આપણું શું ગજું , તો તમે આ વાત છોડી જ દેજો .
A 11 12|||R:NOUN:INFL|||ચણા|||REQUIRED|||-NONE-|||0

S આ સરકારમાં ખેડૂતનું કોઈ કદી સાંભળે નહીં એ પ્રથાની સામે આમાં થવાને છે .
A 11 12|||R:VERB:INFL|||થવાનું|||REQUIRED|||-NONE-|||0

S ⁠પરિષદમાં ધારાસભાના ત્રણ સભ્યોએ હાજરી આપી છો .
A 6 7|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S ⁠પછી પરિષદે અનાવલા " પાટીદાર , વાણિયા , પારસી , મુસલમાન , રાનીપરજ , એમ બધી કોમોના પ્રતિષ્ઠિત ખાતેદારોના ટેકાથી સત્યાગ્રહનો નીચેનો ઠરાવ પસાર કર્યો "
A 3 4|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 25 26|||R:SPELL|||:|||REQUIRED|||-NONE-|||0

S ⁠બારડોલી તાલુકાના ખાતેદારની આ પરિષદ ઠરાવ કરે છે કે અમારા તાલુકામાં લેવામાં આવતા મહેસૂલમાં સરકારે જે વધારો લેવાનો જાહેર કર્યો છે તે અયોગ્ય , અન્યાયી અને જુલમી છે એમ અમારું માનવું છે ; એટલે જ્યાં સુધી સરકાર ચાલુ મહેસૂલને પૂરેપૂરા મહેસૂલ તરીકે લેવું , અગર તો નિષ્પક્ષ પંચ મારફતે આ આંકણી ફરી તપાસવા તૈયાર ન થાય ત્યાં સુધી સરકારને મહેસૂલ મુદ્દલ ન ભરવું ; અને તેમ કરતાં સરકાર જપ્તી , ખાલસા વગેરે જે કઈ ઉપાય લે તેથી પડતાં સઘળાં કષ્ટ સહન કરવાં .
A 42 43|||R:MORPH|||લેવા|||REQUIRED|||-NONE-|||0

S ⁠જો વધારા વિનાનું ચાલુ મહેસૂલને પૂરેપૂરા મહેસૂલ તરીકે લેવા સરકાર કબૂલ થાય તો તેટલું મહેસૂલ બિનતકરારે તુરત ભરી દેવું .
A 2 3|||R:MORPH|||વિનાના|||REQUIRED|||-NONE-|||0

S અબ્બાસ સાહેબ તૈયબજી , ડૉ . ચઃદુભાઈ દેસાઈ , દરબાર સાહેબ , મોહનલાલ પંડ્યા , રવિશંકર મહારાજ , ગોરધનદાસ ચોખાવાળા , ઈમામ સાહેબ , ડૉ .
A 6 7|||R:SPELL:ANUSVARA|||ચંદુભાઈ|||REQUIRED|||-NONE-|||0

S જુગતરામભાઈ અને કલ્યાણજીભાઈએ પ્રકાશન ખાતું સંભાળી લીધું અને એકે પોતાનિ કસાયેલી કલમ વડે અને બીજાઓ ફોટો ખેંચવાની પોતાની કાબેલિયત વડે એ શોભાવ્યું .
A 9 10|||R:SPELL:MATRA|||પોતાની|||REQUIRED|||-NONE-|||0
A 14 15|||R:ADJ:INFL|||બીજાએ|||REQUIRED|||-NONE-|||0

S પાછળથી પ્રકાશન ખાતામાં શ્રી પ્યારેલાલજી જોડાયા અને તેમણે અંગ્રેજી વિભાગ કુશળતાથી સંભાળી લીધો :
A 13 14|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પ્રકાશન ખાતા તરફથી નીકળતી પત્રિકાઓ લોકોનો રોજનો ખોરાક થઈ પડી અને મુંબઈનાં દૈનિકપત્રો રોજ રોજ એ પત્રિકાઓ આખી ને આખી ઉતારવું લાગ્યાં .
A 20 21|||R:VERB:INFL|||ઉતારવા|||REQUIRED|||-NONE-|||0

S તે વખતે ખૂબ ફરવાનું હોવું છતાં તેમણે રોજા રાખ્યા અને રોજા છતાં બારડોલીથી વાલોડ સુધી જઈ મસ્જિદમાં વાયજ આપી આવતા .
A 4 5|||R:VERB:INFL|||હોવા|||REQUIRED|||-NONE-|||0

S આની અસર મુસમલાન ભાઈઓ ઉપર અજબ થઈ ,
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ⁠આવી લડત બહેનોનું પૂરા સાથ અને ઉત્સાહ વગર ચાલિ શકે નહીં .
A 2 3|||R:NOUN:INFL|||બહેનોના|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||ચાલી|||REQUIRED|||-NONE-|||0

S તેઓ ઢીલી પડી જઈ ઘરમાંથી કંકાસ લઈ બેસે તો પુરુષોનું કશું ચાલે નહીં .
A 4 5|||R:SPELL:ANUSVARA|||ઘરમાં|||REQUIRED|||-NONE-|||0

S તેનો શ્રેય ગામેગામ ઘેરઘેર અને ફરી તેમને શૂર ચડાવનાર કાર્યકર્તા બહેનો મીઠુબહેન , ભક્તિબહેન , શારદાબહેન વગેરેને ઘટે છે .
A 0 1|||R:OTHER|||તેનું|||REQUIRED|||-NONE-|||0
A 3 5|||R:WO|||અને ઘેરઘેર|||REQUIRED|||-NONE-|||0

S પોતાની સાથે વીસે કલાક રહી મદદ કરનાર મંત્રીની તૈમને ખાસ જરૂર હશો .
A 8 9|||R:SPELL:MATRA|||તેમને|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S એ કામ સ્વામી આનંદે સંભાળી લીધું અને શોભાવ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S લડત શરુ થતાંની સાથે મહા મહિનો હોવાથી લગનગાળો આવ્યો .
A 1 2|||R:ADJ|||શરૂ|||REQUIRED|||-NONE-|||0

S લોકોને થયું કૈ સત્યાગ્રહ તો કરવાનાં છે જ પણ જરા લગન મહાલી લઈએ !
A 2 3|||R:SPELL:MATRA|||કે|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||કરવાનો|||REQUIRED|||-NONE-|||0

S આમ લોકોને બેફામ બનેલા જોતાં સરદારે પત્રિકા કાઢીને તરત એમને ચેતવ્યા
A 11 11|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S લડાઈ લડવી હોય તો મહાલવાનું લગન ન પોસાય .
A 4 6|||R:WO|||લગન મહાલવાનું|||REQUIRED|||-NONE-|||0

S આવું થવુ જોઈશે .
A 1 2|||R:SPELL:ANUSVARA|||થવું|||REQUIRED|||-NONE-|||0

S સરકારી અમલદારો તો અપંગ હોય છે , પટેલ , મુખી , વેઠિયો , તલાટી કે કોઈ , સરકારનાં મદદ ન કરે ને ચોખ્ખું સંભળાવી દે કે મારા ગામની અને તાલુકાનું લાજઆબરૂ સાથે મારી લાજઆબરૂ છે .
A 17 18|||R:NOUN:INFL|||સરકારને|||REQUIRED|||-NONE-|||0
A 29 30|||R:NOUN:INFL|||તાલુકાની|||REQUIRED|||-NONE-|||0

S તાલુકાની આબરુ જાય તો મુખીપણું શા ખપના ? તાલુકો ઘસાય , અપંગ થાય એમાં પટેલનું હિત નથી .
A 1 2|||R:NOUN|||આબરૂ|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||ખપનું|||REQUIRED|||-NONE-|||0

S આપણે આખા તાલુકાની છીએ એવી કરી મૂકીએ કે તેમાં સ્વરાજની ખુશબો આવે , ગુલામીની બદી નહીં .
A 3 4|||R:VERB:TENSE|||હવા|||REQUIRED|||-NONE-|||0

S સરકારની સામે ઝૂઝવાના ટેકનું તેજ સૌના ચહેરા પર દેખાઈ આવતો હોય "
A 9 10|||R:VERB:INFL|||આવતું|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S હું તમને ચેતવણી આપું છુ કે હવે રમતના છંદમાં , માજશોખમાં ઘડી પણ ન રહો જાગ્રત થાઓ આજે ગુજરાતની ઇજ્જત તમારા હાથમાં છે .
A 4 5|||R:SPELL:ANUSVARA|||છું|||REQUIRED|||-NONE-|||0
A 15 15|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL:ANUSVARA|||થાઓ…|||REQUIRED|||-NONE-|||0

S ⁠તા " ફેબ્રુઆરીએ ૬ઠ્ઠી સરદારે સરકારનો લખેલા કાગળનો જવાબ આખરે તા .
A 1 2|||R:SPELL|||.|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||૬ઠ્ઠી ફેબ્રુઆરીએ|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:INFL|||સરકારને|||REQUIRED|||-NONE-|||0

S ⁠હવે નવી આકારણી પ્રમાણે વસૂલાત કરવાનું મુલતવી રાખવા , અથવા આકારણીનો ફરી વિચાર કરવા , અથવા બીજી કોઈ જાતની રાહત આપવુ સરકાર તૈયાર નથી .
A 20 21|||R:MORPH|||આપવા|||REQUIRED|||-NONE-|||0

S આ પ્રમાણે જાહેર કરવા છતાં બારડોલીના લોકો પોતાની જ બુદ્ધિએ ચાલીને અથવા બહારનાઓની શિખવણીને વશ થઈને મહેસુલ ભરવામાં કસૂર કરશે તો જમીનમહેસૂલના કાયદા અનુસાર જે પગલાં લેવા જોઈએ તે લેતી ગવર્નર અને તેની કાઉન્સિલને જરા પણ સંકોચ નહીં થાય અને તેને પરિણામૈ નહીં ભરનારાઓ જાણીબૂજીને જે નુકસાનમાં ઊતરશે તે માટે સરકાર જવાબદાર નહીં ગણાય . ”
A 29 30|||R:MORPH|||લેતાં|||REQUIRED|||-NONE-|||0
A 41 42|||R:SPELL:MATRA|||પરિણામે|||REQUIRED|||-NONE-|||0

S ⁠સરદાર વગેરે કાર્યકર્તાઓને ‘ બહારના ’ કહ્યા એટલે ઉપરની કાગળનો જવાબ આપ્યા વિનો તેઓ ન રહી શક્યા .
A 3 6|||R:ORTH|||‘બહારના’|||REQUIRED|||-NONE-|||0
A 8 9|||R:ADJ:INFL|||ઉપરના|||REQUIRED|||-NONE-|||0
A 12 13|||R:MORPH|||વિના|||REQUIRED|||-NONE-|||0

S હજી આ સંબંધી પત્રવ્યવહાર વિશેષ કરવાની તમને જરૂર લાગે તો જિલ્લાના કલેક્ટર મારફત પત્રવ્યવહાર કરશો .
A 3 5|||R:WO|||વિશેષ પત્રવ્યવહાર|||REQUIRED|||-NONE-|||0

S લૌકો તો કહે છે કે મહેસૂલ વધારવાનો માટે કશું જ કારણ નથી .
A 0 1|||R:SPELL:MATRA|||લોકો|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||વધારવાને|||REQUIRED|||-NONE-|||0

S પણ એ આગ્રહ રાખવાને બદલે મેઃ તો નિષ્પક્ષ પંચની જ લોકોની અનિવાર્ય માગણી ઉપર આગ્રહ રાખ્યો છે .
A 5 6|||R:SPELL:ANUSVARA|||મેં|||REQUIRED|||-NONE-|||0

S સેટલમેન્ટ ઑફિસરના રિપોર્ટના વાજબીપણાને મેં ઇનકાર કર્યો છે , તેમ સેટલમેન્ટ કમિશનરે જે ધોરણે કામ લીધું હતા તે ધોરણના વાજબીપણાનો પણ મે ઇનકાર કર્યો છે .
A 16 17|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સરકારને ઇચ્છા હોય તો એની તપાસ કરીને મની ખોટો ઠરાવે ;
A 0 1|||R:NOUN:INFL|||સરકારની|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પણ રેવન્યુ ખાતાના મુખ્ય અમલદારો તો એ ગુમાન રાખીને ફરતાં છીએ કે જમીનમહેસૂલની બાબતમાં અમારા નિર્ણયની આડે આવવાનો કોઈને અધિકાર નથી .
A 9 10|||R:SPELL:ANUSVARA|||ફરતા|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S લોકો પોતાના કાંઈ વાંધા કે મુશ્કેલીમાંથી હોય તે અમને જણાવે
A 5 6|||R:NOUN:INFL|||મુશ્કેલીઓ|||REQUIRED|||-NONE-|||0
A 10 10|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S અમે તેની ઉપર વિચાર કરીએ , તપાસ કરીએ અને ત્યાર પછી છેવટના હુકમ કાઢીએ તે બ્રહ્માના અક્ષર .
A 1 2|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0

S એની સામે કોઈના તકરાર ન ચાલે .
A 2 3|||R:MORPH|||કોઈની|||REQUIRED|||-NONE-|||0

S સર્વસત્તાધિકારી સરકાર અનુ તેના હુકમનું પાલન કરવા બંધાયેલી રૈયત , એ બેની વચ્ચે પંચ કેવું ? જિલ્લાની ખેડા લડત વખતે કમિશનર પ્રૅટ સાહેબ આ જ વચનો બોલતા હતા .
A 2 3|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 16 18|||R:WO|||ખેડા જિલ્લાની|||REQUIRED|||-NONE-|||0

S આ લડતનો ઉદ્દેશ બહુ પરિમિત હોઈશ એમ સરદારે સ્પષ્ટ કર્યું હતું છતાં કેટલાંક વર્તમાનપત્રો તેને ‘ જૂના બારડોલી કાર્યક્રમની પુનરુદ્ધાર તરીકે ’ તથા ‘ સવિનય ભંગની અને નાકરની લડત તરીકે ’ વર્ણવવા મંડ્યાં .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 15 17|||R:ORTH|||‘જૂના|||REQUIRED|||-NONE-|||0
A 18 19|||R:NOUN:INFL|||કાર્યક્રમના|||REQUIRED|||-NONE-|||0
A 20 22|||R:ORTH|||તરીકે’|||REQUIRED|||-NONE-|||0
A 23 25|||R:ORTH|||‘સવિનય|||REQUIRED|||-NONE-|||0
A 29 31|||R:ORTH|||તરીકે’|||REQUIRED|||-NONE-|||0

S ‘ ટાઈમ્સ ઑફ ઇન્ડિયા ’ એ બીજું એક જૂઠાણું એ ચલાવ્યું કે ગાંધીજી આ લડતમાં ભાગ નહોતા લેતું કારણ તેમને એ પસંદ નહોતી .
A 0 2|||R:ORTH|||‘ટાઈમ્સ|||REQUIRED|||-NONE-|||0
A 3 5|||R:ORTH|||ઇન્ડિયા’|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB:INFL|||લેતા|||REQUIRED|||-NONE-|||0

S હું જ્યા સુધી જોઈ શકું છું ત્યાં સુધી તે શ્રી વલ્લભભાઈ એ રજૂ કરેલી હકીકતો ને તેની ઉપર રચેલી દલીલમાં ક્યાંયે ઊણપ નથી
A 1 2|||R:SPELL:ANUSVARA|||જ્યાં|||REQUIRED|||-NONE-|||0
A 23 23|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આમ અમલ માણસનો આંધળો બનાવે હોઈશ , ને તેના અભિમાનમાં તે મનુષ્યત્ત્વ ખેાઈ ભાન ભૂલી જાય છે .
A 2 3|||R:NOUN:INFL|||માણસને|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ઊલટો ચોર કોટવાળને દંડે હશો .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તેનાં લાલચ લોકોના બતાવવામાં આવી .
A 0 1|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||લોકોને|||REQUIRED|||-NONE-|||0

S લોકો ઉપર ત્રાસ ગુજારી તેમને બિવરાવી દેવા માટે બેડકૂવા નામના ગામમાંથી તલાટીએ એક રાનીપરજ ખેડૂતને મુક્કાપાટુ મારી પૈસા કઢાવ્યા .
A 10 11|||R:SPELL:ANUSVARA|||ગામમાં|||REQUIRED|||-NONE-|||0

S ⁠બારડોલી તાલુકાના લોકોનાં સાખ ‘ સુંવાળા ’ હોવાની હતી .
A 2 3|||R:NOUN:INFL|||લોકોની|||REQUIRED|||-NONE-|||0
A 4 7|||R:ORTH|||‘સુંવાળા’|||REQUIRED|||-NONE-|||0

S અમલદારોએ ધારેલું કે જરાક લાલ આંખ કરશે એટલે મહેસૂલ તો લોકો ચોરામાં આવીને આપી જશે .
A 6 7|||R:VERB:INFL|||કરીશું|||REQUIRED|||-NONE-|||0

S પણ તેમને બરાબર જાગ્રત અને ટટ્ટાર રાખવા કાર્યકર્તાઓ અનુ સ્વયંસેવકોની છાવણીઓ બરાબર ગૌઠવાઈ ગઈ હતી ;
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL:MATRA|||ગોઠવાઈ|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એટલે લોકોએ અમલદારોની ધાકધમકી , મારઝૂડ અના પ્રપંચો સામે ઠીક ટક્કર ઝીલવા માંડી .
A 6 7|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S માટે આંખમાં ખુમારિ આવવા દો અને ન્યાયનું માટે તથા અન્યાયની સામે લડતાં શીખો .
A 2 3|||R:SPELL:MATRA|||ખુમારી|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||ન્યાયને|||REQUIRED|||-NONE-|||0

S ઘરમાં સહેજે હાથ આવે એવી રીતે નાણાં રાખીને જપ્તી થવા દેવાની સલાહ તેમણે માની અને મહાલકારીને એકને ઘરમાંથી રૂ . ૧ , ૫૦૦ની અનુ બીજાનાં ઘરમાંથી રૂ . ૭૮૫ની નોટો સહેજે મળી રહી .
A 16 17|||R:NUM|||એકના|||REQUIRED|||-NONE-|||0
A 23 24|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 24 25|||R:SPELL:ANUSVARA|||બીજાના|||REQUIRED|||-NONE-|||0

S વાલોડના લોકોને આ વાતની ખબર પડતાં તેમના પ્રકોપનો પાર ન રહ્યો અને એ બે જણના બહિષ્કાર આકરો કરવાનો તેમણે નિશ્ચય કર્યો .
A 14 15|||R:NOUN:INFL|||જણનો|||REQUIRED|||-NONE-|||0
A 15 17|||R:WO|||આકરો બહિષ્કાર|||REQUIRED|||-NONE-|||0

S સરદારને આ વાતની ખબર પડતાં તેઓ મોડી રાતે વાલોડ પહોંચ્યા . ⁠ “ મારી તમને એટલી જ વિનંતી હતાં કે આ કિસ્સાથી આપણે ધડો લઈએ અને આપણી પોતાની જાતને વિષે વધારે જાગ્રત રહીએ , આપણે ભાઈઓ માટે વધારે કાળજી રાખીએ .
A 11 14|||R:ORTH|||⁠“મારી|||REQUIRED|||-NONE-|||0
A 18 19|||R:OTHER|||છે|||REQUIRED|||-NONE-|||0
A 34 35|||R:MORPH|||આપણા|||REQUIRED|||-NONE-|||0

S બેમાંથી એક જણે લોકોની વાત માની અને પ્રાયશ્ચિત્ત તરિકે સત્યાગ્રહની લડતના ફાળામાં રૂ ૮૦૦નું દાન કર્યું .
A 8 9|||R:SPELL:MATRA|||તરીકે|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S બિજા વણિક સજ્જનને સમજતાં થોડી વાર લાગી , પણ છેવટે તેમણે પણ રૂ . ૬૫૧ પ્રાયશ્ચિત્ત તરીકે દાનમાં આપ્યા .
A 0 1|||R:SPELL:MATRA|||બીજા|||REQUIRED|||-NONE-|||0

S અત્યાર સુધી તાલુકાનું કડોદ ગામ લડતમાં નહોતાં જોડાયું .
A 6 7|||R:OTHER|||નહોતું|||REQUIRED|||-NONE-|||0

S ત્યાંના વણિકો મોટા ખાતેદાર હશો અને તેઓ આસપાસનાં બીજાં ગામોમાં પણ જમીન ધરાવતો .
A 4 5|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||ધરાવતા|||REQUIRED|||-NONE-|||0

S તેઓ આ બધી જમીનનું મહેસૂલ ભર્યે જતાં હશે .
A 6 7|||R:SPELL:ANUSVARA|||જતા|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||હતા|||REQUIRED|||-NONE-|||0

S પછી ઠરાવ કર્યો કે કોઈ પણ મજૂરને એમનો ત્યાં કામ કરવું ન જવા દેવા .
A 7 8|||R:MORPH|||એમને|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S પછી આગળ વધીને ઠરાવ કર્યૌ કે કડોદ ઠેકાણે ન આવે ત્યાં આખા સુધી ગામની સાથે સદંતર અસહકાર કરવો .
A 4 5|||R:SPELL:MATRA|||કર્યો|||REQUIRED|||-NONE-|||0
A 11 13|||R:WO|||સુધી આખા|||REQUIRED|||-NONE-|||0

S બીજાં ગામોએ પણ ન્યાતનાં અથવા ગામની પંચે આકરા બહિષ્કારના ઠરાવો કરવા લાગ્યાં .
A 5 6|||R:NOUN:INFL|||ગામનાં|||REQUIRED|||-NONE-|||0

S મર્યાદામાં રહીને સત્યાગ્રહી તે વાપરી હતા શકે .
A 5 6|||U:AUX||||||REQUIRED|||-NONE-|||0
A 7 7|||M:AUX|||છે|||REQUIRED|||-NONE-|||0

S સત્યાગ્રહીથી અહિંસક બહીષ્કાર જ વપરાય .
A 2 3|||R:SPELL:MATRA|||બહિષ્કાર|||REQUIRED|||-NONE-|||0

S તો અત્યારે હું બંને બહિષ્કારનાં થોડાં ઉદાહરણ જ આપવું ઇચ્છું છું :
A 0 2|||R:WO|||અત્યારે તો|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||આપવા|||REQUIRED|||-NONE-|||0

S ⁠મોટા ઘડામાંથી સંખ્યાબંધ ઠીકરીઓ બને હતું .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S છીએ તેમાંની એક ઠીકરી આખા ઘડાને ફૌડવા પૂરતી છે .
A 0 1|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||ફોડવા|||REQUIRED|||-NONE-|||0

S ફૂટવાનો ભય કોઈએ રાખવો જોઈએ તો તે ઘડામાંથી રાખવાનો હતું .
A 7 8|||R:NOUN:INFL|||ઘડાએ|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ⁠હું તો કુદરતનો તમને કાયદો શિખવવા માગું છું .
A 2 4|||R:WO|||તમને કુદરતનો|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||શીખવવા|||REQUIRED|||-NONE-|||0

S તમે બધા ખેડૂતો હોવાથિ જાણો છો કે જ્યારે થોડા કપાસિયા જમીનમાં દટાઈ , સડી નાશ પામે ત્યારે ખેતરમાં ઢગલાબંધ કપાસ પેદા થાય છે .
A 3 4|||R:SPELL:MATRA|||હોવાથી|||REQUIRED|||-NONE-|||0

S એના બંગલા જોઈએ , બગીચા જોઈએ ; એની ખારાક જુદો , એની હાજતો જુદી ; એને જુદો ધોબી જોઈએ , જુદો ભંગી જોઈએ .
A 0 1|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||એનો|||REQUIRED|||-NONE-|||0

S દર ગામે બબ્બે અંગ્રેજ રાખે તો આ તાલુકાની પાંચ લાખ વસૂલ કરતાં કેટલા ગોરા રાખવા જોઈએ અનુ તેનું કેટલું ખર્ચ પડે તેની ગણતરી કરવી મુશ્કેલ નથી .
A 7 8|||R:NOUN:INFL|||તાલુકાના|||REQUIRED|||-NONE-|||0
A 16 17|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S એટલૈ તરત દૂધ પાણીનો બચાવ કરવા પોતે ઊભરાઈ આગમાંથી પડીને આગનું હોલવવા મથે છે .
A 0 1|||R:SPELL:MATRA|||એટલે|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||આગમાં|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||આગને|||REQUIRED|||-NONE-|||0

S ⁠મનૈ શરૂઆતમાં કોઈ કોઈ ખેડૂત કહેતા કે આ ઝઘડામાં ઊતરીનૈ જોખમમાં પડવા કરતાં સવારમાં બે કલાક વહેલા ઊઠી વધારે મજૂરી કરીશું .
A 0 1|||R:SPELL:MATRA|||⁠મને|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||ઊતરીને|||REQUIRED|||-NONE-|||0

S આવા માણસોએ જગત ઉપર જીવવાને શું કામ છે ? તેઓ માણસરૂપે બળદનું જીવન ગુજારે એ કરતા મરીને બળદનો જ જન્મ ધારણ કરે .
A 4 5|||R:VERB:INFL|||જીવવાનું|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0

S ગુજરાતની પ્રજાને હું તેજસ્વી જોવા ઈચ્છું છુ .
A 6 7|||R:SPELL:ANUSVARA|||છું|||REQUIRED|||-NONE-|||0

S હું ગુજરાતીઓને કહું છું કે શરિરે તમે ભલે દૂબળા હો , પણ કાળજું વાઘસિંહનું રાખો , સ્વમાન ખાતર મરવાની તાકાત હૃદયમાં રાખો '
A 5 6|||R:SPELL:MATRA|||શરીરે|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તમને સાક્ષાત્ લક્ષ્મી ચાંલ્લો કરવા આવી છીએ .
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તમારાં ધન્યભાગ્ય છે કે તમારા ઉપર આ વધારો નાખ્યો હતી .
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ⁠સરદાર ખેડૂતોને ટટ્ટાર થવાનુ , મરદ બનવાનું , ટેક જાળવવાનું , સ્વમાન માટે લડવાનૂં જે શિક્ષણ આપી રહ્યા હતા તેનું વર્ણન રવિશંકર મહારાજે આ લડત વખતના એક ભાષણમાં બહુ સરસ કર્યું છે :
A 3 4|||R:SPELL:ANUSVARA|||થવાનું|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||લડવાનું|||REQUIRED|||-NONE-|||0

S ⁠હું એક વાર કઃઈક કામસર ગાંધીજીની પાસે ગયો હતો .
A 3 4|||R:SPELL:ANUSVARA|||કંઈક|||REQUIRED|||-NONE-|||0

S તે વખતે વિદ્યાપીઠની સ્થાપના કરવાની વિચારો ચાલતા હતા , અને ગુજરાતનું વિદ્વાન મંડળ ગાંધીજી સાથે બેસીને મહાવિદ્યાલયના આચાર્ય પદે કોના નીમવા તેની ચર્ચા ચલાવી રહ્યું હતું .
A 4 5|||R:MORPH|||કરવાના|||REQUIRED|||-NONE-|||0
A 19 20|||R:MORPH|||કોને|||REQUIRED|||-NONE-|||0

S જેવાને મારા તો એમાં શી સમજણ પડે ? પણ તે વખતે સાંભળેલું મને યાદ રહી ગયું છે .
A 0 2|||R:WO|||મારા જેવાને|||REQUIRED|||-NONE-|||0

S વલ્લભભાઈ એ કહેલું કૈ ‘ બીજો કોઈ ન મળે તો મને આચાર્ય બનાવજો , છોકરાઓને ભણેલું ભુલાવી દઈશ . ’ એ સાંભળી ગાંધીજી અનુ આખું મંડળ હસી પડેલું .
A 3 6|||R:OTHER|||કે ‘બીજો|||REQUIRED|||-NONE-|||0
A 23 24|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પણ મને ખબર પડિ ગઈ કે બીજા હસ્યા અનુ ગાંધીજી હસ્યા તેમાં તફાવત હતો .
A 3 4|||R:SPELL:MATRA|||પડી|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S જ્યારે બીજા મશ્કરી સમજીને હસ્યા , ત્યારે ગાંધીજી તો એમ સમજીને હસયા હતું કે વલ્લભભાઈ કહે છે એ જ તદ્દન ખરી વાત છીએ .
A 11 12|||R:SPELL|||હસ્યા|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S થોડું ભણેલું ભૂલેલા એક ગુરુ પાસે સાચું ભણીને જે આચાર્ય પદે આરૂઢ થયા છે એવા પુરુષ આ રાષ્ટ્રીય શાળાના આચાર્ય છે ;
A 21 22|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S અબ્બાસ સાહેબ અનુ પંડ્યા જેવા તેની ઉપાધ્યાય છો .
A 2 3|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 5 6|||R:PRON:INFL|||તેના|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ⁠આ અરસામાં વલ્લભભાઈનું નામ ખેડૂતોનું સરદાર પડ્યું .
A 4 5|||R:NOUN:INFL|||ખેડૂતોના|||REQUIRED|||-NONE-|||0

S ખેડૂત નહીં એવા તત્ત્વદર્શીએ ખેડૂતનું સ્થાન ક્યાં છે , ખેડૂતની સ્થિતિ કેવી છે , તેને ઊભા કરવાનું સાધન ક્યા છે એ કહી દીધું .
A 18 19|||R:OTHER|||કયું|||REQUIRED|||-NONE-|||0

S જેનું હાડે હાડ ખેડૂતનું હશે એવા તેના શિષ્ય સાનમાં એ ત્રણે વાત સમજી ગયા અને દ્રષ્ટાના કરતાં પણ વિશેષરૂપે એનું રહસ્ય લોકો આગળ ખોલી બતાવ્યું .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ⁠ખેડૂત વિષેના ઉદ્ગારો તેમનાં બારડોલીના ભાષણમાં જેટલા જોવા મળે છે તેટલા અગાઉના કોઈ ભાષણમાં જોવાને નથી મળતા .
A 14 15|||R:VERB:INFL|||જોવાના|||REQUIRED|||-NONE-|||0

S ખેડામાં તો તેઓ ગાંધીજીની સરદારી નીચે સિપાહી હતું , એટલે ઝાઝું બોલતા જ નહોતા .
A 7 8|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S પોતાની ઑફિસમાં ત્રીસેક વર્ષની વયના વકીલ વલ્લભભાઈ આરામ ખુરશીમાં પડ્યા પડ્યા બાજુમાં પડેલો રબરના લાંબી નેહવાળો હુક્કો ગગડાવી રહ્યા હતો ;
A 13 14|||R:NOUN:INFL|||રબરની|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તે ઉપરાંત ગાદીતકિયાની પણ બેઠક હશો :
A 5 6|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ટેબલ તથા બધી ખુરશીઓ પોલિશ્ડ અને સ્વચ્છ છો .
A 7 8|||R:VERB:TENSE|||હતાં|||REQUIRED|||-NONE-|||0

S કબાટમાં ચોપડીઓ અને ફાઈલો બરાબર ગોઠવીને મૂકેલાં હતાં :
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આખા ઓરડામાં ક્યાંય ખૂણેખાંચરે પણ ધૂળ કે કચરાનું નામ ન હશો '
A 2 4|||R:WO|||ખૂણેખાંચરે ક્યાંય|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તમામ વસ્તુમાંથી સાફ અને ચળકતી હતી .
A 1 2|||R:NOUN:INFL|||વસ્તુઓ|||REQUIRED|||-NONE-|||0

S ઑફિસમાં કશું ભભકાવાળું ન હતું પણ જે કાંઈ હતું તે બધું પોતાને સ્થાને બરાબર ગોઠવેલું હતી .
A 15 16|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S એક વૃદ્ધ પણ તંદુરસ્ત અને કસાયૈલા શરીરવાળા ટટ્ટાર પુરુષ દાદર ચઢીને ઉપર આવ્યા .
A 5 6|||R:SPELL:MATRA|||કસાયેલા|||REQUIRED|||-NONE-|||0

S ધોતિયું , પહેરણ , ખેસ અના પાઘડી પણ સફેદ .
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S બધાં જ કપડાં ઊજળાં દૂધ જેવાં હશે .
A 6 7|||R:MORPH|||હતાં|||REQUIRED|||-NONE-|||0

S એમને જોતો મોંમાંથી જ હુક્કાની નેહ કાઢી નાખી વલ્લભભાઈ ઊભા થઈ ગયા અને બોલ્યા : “ મોટાકાકા , તમે ક્યાંથી ? ”
A 1 2|||R:VERB:INFL|||જોતાં|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||જ મોંમાંથી|||REQUIRED|||-NONE-|||0
A 15 17|||R:ORTH|||“મોટાકાકા|||REQUIRED|||-NONE-|||0

S “ ભાઈ , તારું કામ પડ્યું હશો તેથી જ આવ્યો ને . ”
A 0 2|||R:ORTH|||“ભાઈ|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S “ પણ કામ બોરસદમાં છે એટલે તનુ ત્યાં બોલાવીને શું કરું ? ”
A 0 2|||R:ORTH|||“પણ|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||તને|||REQUIRED|||-NONE-|||0

S આખા જિલ્લામાં તારી હાક વાગે અના આપણા મહારાજ ઉપર વારંટ નીકળે એ કાંઈ ઠીક કહેવાય ?
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S મહારાજ ઉપર વળી વારંટ કેવા ?
A 4 5|||R:OTHER|||કેવું|||REQUIRED|||-NONE-|||0

S અત્યારે તારું આ ટીખળ દે જવા .
A 4 6|||R:WO|||જવા દે|||REQUIRED|||-NONE-|||0

S મેં પાકે પાયે સાંભળ્યું છે કે વડતાલ અને બોચાસણનાં મંદિરોના કબજા સંબંધી તકરાર થઈ છે અને તેમાંથી આપણા મહારાજ ઉપર પણ વારંટ નીકળ્યુ હશે .
A 16 17|||R:SPELL:ANUSVARA|||તેમાં|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL:ANUSVARA|||નીકળ્યું|||REQUIRED|||-NONE-|||0
A 23 24|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તારૈ એ વારંટ રદ્દ કરાવવું જ પડશે .
A 0 1|||R:SPELL:MATRA|||તારે|||REQUIRED|||-NONE-|||0

S મહારાજના પકડે તો તો મારી સાથે તારી પણ આબરૂ જાય .
A 0 1|||R:NOUN:INFL|||મહારાજને|||REQUIRED|||-NONE-|||0

S આબરૂ શું કામ આપણી જાય
A 5 5|||M:PUNCT|||?|||REQUIRED|||-NONE-|||0

S એવાં કરમ કરે તૈની જાય .
A 3 4|||R:SPELL:MATRA|||તેની|||REQUIRED|||-NONE-|||0

S પણ હું તપાસ કરશે .
A 3 4|||R:VERB:INFL|||કરીશ|||REQUIRED|||-NONE-|||0

S એમ વારંટ શેના નીકળે હતો ?
A 2 3|||R:SPELL:ANUSVARA|||શેનાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પછી જરા ગંભીર થઈને પણ નમ્રતાથી પિતાશ્રીને જણાવ્યું : “ તમે હવે છોડો આ સાધુઓને . જેઓ આવા પ્રપંચ કરે છે , કરી કજિયા કોર્ટે ચડે છે , પોતાનું જેઓ આ ભવમાં રક્ષણ કરી શકતાં નથી તે આપણને આવતા ભવમાં શું તારવાના હતા અને આપણો શો ઉદ્ધાર કરવાના હતા ? ”
A 9 11|||R:ORTH|||“તમે|||REQUIRED|||-NONE-|||0
A 22 24|||R:WO|||કજિયા કરી|||REQUIRED|||-NONE-|||0
A 34 35|||R:SPELL:ANUSVARA|||શકતા|||REQUIRED|||-NONE-|||0

S એ પંચાત બધી આપણે શુઃ કામ કરિએ ?
A 1 3|||R:WO|||બધી પંચાત|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:ANUSVARA|||શું|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||કરીએ|||REQUIRED|||-NONE-|||0

S પણ જો , તારે એટલું ધ્યાનમાં રાખવાનું કે મહારાજ ઉપર વારંટ નીકળ્યું હોય તો એ રદ્દ થવુ જ જોઈએ .
A 16 17|||R:SPELL:ANUSVARA|||થવું|||REQUIRED|||-NONE-|||0

S એમ કહી પિતાશ્રી ઑફિસમાંથી ચાલ્યા ગયો .
A 5 6|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0

S એક વેળા જમતા અને જમવા માટે જ ઘેર આવતા ? તેઓ ૧૯૧૪ના માર્ચ માસમાં લગભગ પંચાશી વર્ષની વયે ગુજરી ગયા ત્યાં સુધી દર પૂનમે વડતાલ જવાનું એક્કે વાર ચૂક્યા નથી .
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S સત્તર વર્ષના થયા ત્યાં સુધી પિતાશ્રી પાસે કરમસદમાં જ રહેલું અને ત્યાં સુધી નિરાહારી અને કોઈ કોઈ વાર નિર્જળા એકાદશી વિનાની ભાગ્યે જ કોઈ એકાદશી ગઈ હશે .
A 9 10|||R:VERB:INFL|||રહેલા|||REQUIRED|||-NONE-|||0

S આમ સ્વામીનારાયણ સંપ્રદાયમાં ઊછરેલું હોવા છતાં એ સંપ્રદાય તરફ એમણે ખાસ શ્રદ્ધા સેવી નથી .
A 3 4|||R:VERB:INFL|||ઊછરેલા|||REQUIRED|||-NONE-|||0

S આગળ ભણવા માટે કરમસદ છોડ્યું તેને જ સાથે એનાં વ્રતયાત્રાદિ પણ છોડ્યાં .
A 5 6|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0

S સહજાનંદ સ્વામી અને એમની સંપ્રદાય વિષે વાત કરતાં અગાઉનું સાધુઓના પવિત્ર જીવનની સરદાર બહુ તારીફ કરે છે અને ઘણાં સામાન્ય માણસોનાં જીવન સુધારવામાં સંપ્રદાયે સારો ફાળો આપ્યો એમ પણ તેઓ સ્વીકારે છે .
A 3 4|||R:MORPH|||એમના|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||અગાઉના|||REQUIRED|||-NONE-|||0

S પણ પાછળથી એ સંપ્રદાયમાં સ્વાર્થ અને લોભે પ્રવેશ કર્યો અને સંપ્રદાયની સુધારક જુસ્સો જતો રહ્યો એમ તેઓ જણાવે છે .
A 10 11|||R:NOUN:INFL|||સંપ્રદાયનો|||REQUIRED|||-NONE-|||0

S ઉપર વર્ણવેલા પ્રસંગની હકીકત એવિ છે કે એક યજ્ઞપુરુષોત્તમદાસજી નામના સાધુ , જે વિદ્વાન બ્રાહ્મણ હોઈ શાસ્ત્રીજી કહેવાતા તેમણે વડતાલની ગાદીથી જુદા પડી બોચાસણમાં ગાદી સ્થાપેલી અને ત્યાં એક મોટું શિખરબંધી મંદિર બંધાવવા માંડેલું .
A 4 5|||R:SPELL:MATRA|||એવી|||REQUIRED|||-NONE-|||0

S સરદારના પીતાશ્રી આ બોચાસણવાળાના નવા પંથમાં ભળ્યા હતા અને શાસ્ત્રીજીના અનુયાયી થયા હતા ,
A 1 2|||R:SPELL:MATRA|||પિતાશ્રી|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આ શાસ્ત્રીજી બળવો કરી વડતાલથી જુદા પડ્યા ત્યારે તેમની સાથે કેટલાક સાધુઓ અને પાળાઓ પણ ભળ્યા અને એ સુધારક ટોળીએ વડતાલના મંદિરના તાબાનાં જે મંદિરો ગામેગામ હતાં તેમનું કબજો લેવા માંડ્યો .
A 27 28|||R:OTHER|||તેમનો|||REQUIRED|||-NONE-|||0

S એ કબજો લેવા જતાં , વડતાલના અસલ પક્ષના સાધુઓ અને પાળાઓ જેમના કબજામાં એ મંદિરો હતાં તેમની સાથે મારામારી થતી
A 20 20|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આમ ગામેગામ બળજબરીના પ્રસંગો ઊભા થતાં જિલ્લામાં સુલેહનો ભંગ થવું લાગ્યો .
A 9 10|||R:MORPH|||થવા|||REQUIRED|||-NONE-|||0

S એટલે બન્ને પક્ષના સાધુઓ અને પાળાઓ ઉપર સુલેહનો ભંગ ન બદ્દલ કરવા જામીન લેવા માટે સામસામે કેસ કરવામાં આવ્યા .
A 10 12|||R:WO|||કરવા બદ્દલ|||REQUIRED|||-NONE-|||0

S આવા એક કેસમાં પહેલા નંબરના તહોમતદાર પેલા શાસ્ત્રીજી હતા અને તેમની સાથે તેમના પક્ષના બીજા દસ બાર સાધુઓ અને પાળાઓ છો .
A 20 21|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S પિતાશ્રીના આગ્રહને લીધે સરદારે એ કેસ હાથમાં લીધેલો અના કેસની માંડવાળ કરાવી બેઉ પક્ષના તહોમતદારોને છોડાવેલા '
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એ કુટુંબની શાખાઓ અને ઉપશાખાઓ ગામની જુદી જુદી ખડકીઓમાં વસેલી છીએ .
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ઝવેરભાઈવાળી ખડકીમાં વસ્તી કાંઈક વધારે એટલે ઝવેરભાઈ પાસૈ દસેક વીધાઃ જ જમીન આવેલી .
A 7 8|||R:SPELL:MATRA|||પાસે|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:ANUSVARA|||વીધાં|||REQUIRED|||-NONE-|||0

S પણ એ બહુ સ્વતંત્ર મિજાજના અના કડક સ્વભાવના હતાં .
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||હતા|||REQUIRED|||-NONE-|||0

S સરદાર ઘરમાં હોય ત્યારે બેસતા નથી , પણ આંટા મારવાની એમનું ટેવ હતો તે પિતાશ્રી તરફથી મળેલી વારસામાં છે .
A 10 11|||R:MORPH|||એમને|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 16 18|||R:WO|||વારસામાં મળેલી|||REQUIRED|||-NONE-|||0

S ઝવેરભાઈ મંદિરમાં કદી બેસી રહેતો નહીં ?
A 4 5|||R:VERB:INFL|||રહેતા|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S માળા ફેરવતાં ફેરવતા અથવા ભજન ગણગણતા આંટા માર્યા કરવાની એમને ટેવ હતી .
A 1 2|||R:SPELL:ANUSVARA|||ફેરવતા|||REQUIRED|||-NONE-|||0

S ગામની પંચાતમાં તે કદી ભાગ લેતો જ નહીં .
A 5 6|||R:VERB:INFL|||લેતા|||REQUIRED|||-NONE-|||0

S પણ ભગવતી પુરુષ તરીકે ગામમાંથી એમને માન સારું ગણાતું .
A 4 5|||R:SPELL:ANUSVARA|||ગામમાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||એમનું|||REQUIRED|||-NONE-|||0

S સૌ એમની આમન્યા રાખતું અને કોઈનાં વાંક હોય અને એ બે શબ્દ કહે તો સૌને સાંભળવા પડતા .
A 5 6|||R:PRON|||કોઈનો|||REQUIRED|||-NONE-|||0

S વિઠ્ઠલભાઈ , વગેરે સરદાર ભાઈઓ એમને મોટાકાકા કહેતા .
A 2 4|||R:WO|||સરદાર વગેરે|||REQUIRED|||-NONE-|||0

S પણ ગામમાંથી સૌ એમને રાજભા કહેતું .
A 1 2|||R:SPELL:ANUSVARA|||ગામમાં|||REQUIRED|||-NONE-|||0

S શા ઉપરથી એમ કહેવાતા હશે તે મને ખબર આપનાર કહી શકતા નથી ,
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મલ્હારરાવ હોલકરે એમને કેદ કર્યા છીએ .
A 5 6|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S કેદ કરી પોતાની સામે બાંધી રાખી એક વાર મલ્હારરાવ શતરંજ રમતું હતા .
A 10 11|||R:VERB:INFL|||રમતા|||REQUIRED|||-NONE-|||0

S મલ્હારરાવ ચકિત થઈ ગયેલું અને કેદીને છોડી મિત્ર કરૈલા .
A 3 4|||R:VERB:INFL|||ગયેલા|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||કરેલા|||REQUIRED|||-NONE-|||0

S બોરસદ તથા નડિયાદમાં હું સરદારના કેટલાક સમવયસ્કોને મળેલો ,
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેમણે મના કહ્યું કે અમને આ વાતનું સ્મરણ નથી . પણ એ અરસામાં તેમાંથી કરમસદ છોડીને બહારગામ ઘણું કરીને ઈન્દોર તરફ કોઈને કહ્યા વિના ચાલ્યા ગયેલા ખરા .
A 1 2|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 13 14|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S એટલે મહાદેવભાઈની વાત બરાબર હોવાને સંભવ છે .
A 4 5|||R:VERB:INFL|||હોવાનો|||REQUIRED|||-NONE-|||0

S એમના આજા — માના બાપ — નું નામ જીજીભાઈ વસ્તાભાઈ દેસાઈ અને મામાના નામ ડુંગરભાઈ .
A 12 13|||R:NOUN:INFL|||મામાનું|||REQUIRED|||-NONE-|||0

S વિઠ્ઠલભાઈનો અંગ્રેજી વિદ્યાભ્યાસ બધો મેસાળમાં જ થયેલો અનૈ સરદાર પણ હાઈસ્કૂલનાં ત્રણેક વર્ષ નડિયાદ રહેલું .
A 7 8|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:INFL|||રહેલા|||REQUIRED|||-NONE-|||0

S પણ તે મોસાળમાં ન રહેતા , પોતાના વિદ્યાર્થી મિત્રોની એક અલગ ક્લબ કાઢીને તેમાં રહેલા "
A 4 5|||R:SPELL:ANUSVARA|||રહેતાં|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S માતુશ્રી લાડબાઈ નરમ અનૈ સુશીલ હશો સ્વભાવનાં .
A 3 4|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 5 6|||U:VERB||||||REQUIRED|||-NONE-|||0
A 7 7|||M:AUX|||હતાં|||REQUIRED|||-NONE-|||0

S સાથે તકરારમાં કોઈ ઊતરવાનું તો એમનો સ્વભાવમાં જ નહોતું .
A 0 3|||R:WO|||કોઈ સાથે તકરારમાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||એમના|||REQUIRED|||-NONE-|||0

S સેવાભાવી વૃત્તિનું છે .
A 1 2|||R:NOUN:INFL|||વૃત્તિનાં|||REQUIRED|||-NONE-|||0
A 2 3|||R:VERB:TENSE|||હતાં|||REQUIRED|||-NONE-|||0

S વહુઓનૈ પણ બહુ સારી રીતે રાખતો .
A 0 1|||R:SPELL:MATRA|||વહુઓને|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||રાખતાં|||REQUIRED|||-NONE-|||0

S લગભગ પંચાશી વર્ષની ઉંમરે સને ૧૯૩૨માં ગુજરી ગયાં ત્યાં સુધી કાશીભાઈ બધું તૈયાર કરી આપે અને એ બેઠાં બેઠાં રાંધી જમાડે ' એ પ્રમાણે ઘરને કામ કર્યું .
A 21 22|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 24 25|||R:NOUN:INFL|||ઘરનું|||REQUIRED|||-NONE-|||0

S પિતાશ્રી પણ પંચાશી વર્ષની જ ઉંમરે સને ૧૯૧૪માં ગુજરી ગયેલું .
A 9 10|||R:VERB:INFL|||ગયેલા|||REQUIRED|||-NONE-|||0

S આમ માતાપિતા વચ્ચે ઉંમરમાં અઢાર વર્ષનો અઃતર હતું .
A 5 6|||R:NOUN:INFL|||વર્ષનું|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:ANUSVARA|||અંતર|||REQUIRED|||-NONE-|||0

S આનો કારણ એ છે કે પિતાશ્રીનું પહેલું લગ્ન સુણાવ ગામમાં થયેલું .
A 0 1|||R:OTHER|||આનું|||REQUIRED|||-NONE-|||0

S માતુશ્રી લાડબાઈ બીજી વારના હતાં .
A 3 4|||R:SPELL:ANUSVARA|||વારનાં|||REQUIRED|||-NONE-|||0

S બહેન ડાહીબા નાના સૌથી ?
A 2 3|||U:ADJ||||||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||નાનાં .|||REQUIRED|||-NONE-|||0

S તેમાં નામ પ્રમાણે જ બહુ ડાહ્યાં , ઠરેલ અને વિવેકી હશો .
A 0 1|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||હતાં|||REQUIRED|||-NONE-|||0

S સઘળા ભાઈઓનો એ બહુ લાડકાં હતાં .
A 1 2|||R:NOUN:INFL|||ભાઈઓનાં|||REQUIRED|||-NONE-|||0

S સરદારનો એમને ઉપર સવિશેષ પ્રેમ હતો .
A 1 2|||R:MORPH|||એમની|||REQUIRED|||-NONE-|||0

S એ સને ફેબ્રુઆરીમાં ૧૯૧૬ના ગુજરી ગયો .
A 2 4|||R:WO|||૧૯૧૬ના ફેબ્રુઆરીમાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||ગયાં|||REQUIRED|||-NONE-|||0

S સાધારણ પ્રચલિત અર્થમાં સરદારને ભાગ્યે જ ધાર્મિક કોઈ માણસ કહે .
A 6 8|||R:WO|||કોઈ ધાર્મિક|||REQUIRED|||-NONE-|||0

S પણ એમની અનન્ય શ્રદ્ધા કે જે કાળે અને જે સ્થળે ઈશ્વર આપણને ઉપાડી લેવા ઈચ્છતો હોય છે તેમાં માણસ ગમે તેટલા ધમપછાડા કરે છતાં મીનમેખ ફેરફાર થઈ શકતો નથી અને તેથી મૃત્યુનો જરા પણ ડર નહીં એટલું જ નહીં પણ પ્રાપ્ત સંજોગોમાં શરીર સાચવવા માટે શક્ય તેટલી કાળજી લીધા પછી માંદગી કે મૃત્યુ વિષે બેપરવાઈ ; જે કામ હાથમાં લીધું હોય તે પાર પાડવા તનતોડ પ્રયત્ન કર્યા પછી પરિણામ વિષે નિશ્ચિંતતા ; જે સાથીઓ ઉપર વિશ્વાસ મૂકો , પછી તે પોતાથી મોટા હોય કે નાના હોય , તેમનું ખોળામાં માથું મૂકી દેવાની પૂરેપૂરી તત્પરતા ; એ બધું ધર્મપરાયણતામાં ગણાતા હોય તો એવી ધર્મપરાયણતા એમનામાં પૂરેપૂરી છે
A 87 88|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0
A 98 99|||R:OTHER|||ગણાતું|||REQUIRED|||-NONE-|||0
A 106 106|||M:OTHER|||.|||REQUIRED|||-NONE-|||0

S ધાર્મિક વૃત્તિની માણસમાં જે સંયમ હોય છે , એનું જે તિતિક્ષામય અને તપોમય જીવન હોય છે એની સરદાર કદી ધાલાવેલી દેખાડતા નથી ,
A 1 2|||R:NOUN:INFL|||વૃત્તિના|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S છતાં એવા જીવન માટે પ્રયત્ન કરનારા , તે માટે પ્રાર્થના કરનારા અને વિવિધ વ્રતો આચરનારા કરતો અનાયાસે જ એમનું જીવન ઓછું સંયમમય , તિતિક્ષામય કે તપોમય નથી .
A 15 16|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0

S બહાર દેખાય કે નહીં પણ જીવનમાં ઊંડે ઊંડે ધાર્મિકતા અથવા કોઈ મંગળ સ્વરૂપ એવી અદૃષ્ટ શક્તિ વિષે શ્રદ્ધા , એનો ઝરો વહેતો હોય તો જ નિઃસ્વાર્થ સેવાવૃત્તિ અને કશી ગણતરી કર્યા વિના શરીરની ઘસી નાખવાની ઉદારતા આવે છે .
A 32 33|||R:NOUN:INFL|||શરીરને|||REQUIRED|||-NONE-|||0

S પૌરાણિક પરિભાષા વાપરીએ તો કહી એમ શકાય કે સરદાર બ્રહ્મર્ષિ નહીં પણ રાજર્ષી હતાં .
A 4 6|||R:WO|||એમ કહી|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL:MATRA|||રાજર્ષિ|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ધાર્મિકતા એમનું , એમનો સંયમ , એમને ત્યાગ , એમની તિતિક્ષા સાધુ સંતોનાં નહીં પણ ક્ષત્રિય વીરનાં છે .
A 0 0|||M:PRON|||એમની|||REQUIRED|||-NONE-|||0
A 1 2|||U:PRON||||||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||એમનો|||REQUIRED|||-NONE-|||0

S એમનું વર્ણન એક જ શબ્દમાં કરવું હોય તો એમ જ કહેવૂં જોઈએ કે તે મહા યોદ્ધા છે , વીર છે સુભટ . તેથી જ લોકહૃદયે એમને સરદાર તરીકે અપનાવ્યા છો .
A 10 11|||R:SPELL:MATRA|||કહેવું|||REQUIRED|||-NONE-|||0
A 19 21|||R:WO|||સુભટ છે|||REQUIRED|||-NONE-|||0
A 29 30|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આગ્રહ , દૃઢતા , હસતે મોંએ શારીરિક દુઃખો સહન કરવાની અપાર શક્તિ , સંપૂર્ણ નિર્ભયતા , એ બધા મહા યોદ્ધાના ગુણો જે સરદારમાં પરાકાષ્ઠાએ જોવામાં આવે છે તે પોતાના સયમમય અને આગ્રહી જીવનને જ વારસો છે .
A 29 30|||R:ADJ:INFL|||સંયમમય|||REQUIRED|||-NONE-|||0
A 32 33|||R:NOUN:INFL|||જીવનનો|||REQUIRED|||-NONE-|||0

S આ ઉપરાંત મોટાં તંત્ર અથવા સંગઠન રચવાની અને ચલાવવાની શક્તિ પણ એમનામાં જન્મજાત હશો . અત્યારે આપણા સ્વરાજનુ તંત્ર ચલાવવામાં જે મુત્સદ્દીગીરીનો જગતને પરિચય આપી રહ્યા છે તે એમનામાં જન્મજાત છે એમ કહેવું મુશ્કેલ છે .
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL:ANUSVARA|||સ્વરાજનું|||REQUIRED|||-NONE-|||0

S પણ ચરોતરમાં ઘણું મુત્સદ્દીઓ પાક્યા છે . તેમનામાં એક વિશિષ્ટ પ્રકારની , બહાદુરીવાળી મુત્સદ્દીગીરી જોવામાં આવે છે તે સરદારમાં પણ ઉતરી આવી છે એમ કહી શકાય .
A 2 3|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0

S સરદારને જેમ જેમ પ્રસંગો મળતા ગયા અને એમનું પ્રવૃત્તિક્ષેત્ર જેમ જેમ વિશાળ થતું ગયું તેમ તેમ એ ગુણ અથવા શક્તિ ખીલતું ગઈ છે .
A 20 21|||R:VERB:INFL|||ખીલતી|||REQUIRED|||-NONE-|||0

S એ બધા ગુણોનાં દર્શન તો વાચક જેમ જેમ આ જીવનચરિત્ર વાંચતો જશે તેમ તેમ એનું થશે .
A 14 15|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0

S વકીલાતનો અભ્યાસ કરતા ત્યારે પોતાના એક મિત્રની સાથે વાંચવા માટે બે મહિના બાકરોલ રહેલું .
A 13 14|||R:VERB:INFL|||રહેલા|||REQUIRED|||-NONE-|||0

S એમને ત્યાં કાખબિલાડી થઈ .
A 0 2|||R:WO|||ત્યાં એમને|||REQUIRED|||-NONE-|||0

S તેણે નસ્તર મૂકવા માટે સળિયો ધગધગતો કરીને કાખબિલાડીને લગાડગ્યો પણ અંદરથી પરુનો બધો રોષ કાઢી નાખવાની તેની હિંમત ન ચાલી ?
A 20 21|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S વિલાયતમાં ઘરમાલિક એક બાઈનાં ત્યાં તેઓ રહેતો .
A 3 4|||R:NOUN:INFL|||બાઈને|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||રહેતા|||REQUIRED|||-NONE-|||0

S સને ૧૯૧૧ના મે મહિનામાં એક દિવસ નહાતું વેળાએ ચક્કર ખાઈને પડ્યા .
A 6 7|||R:VERB:INFL|||નહાતી|||REQUIRED|||-NONE-|||0

S પછી તો ખૂબ તાવ ચઢ્યો અનૈ પગમાં વાળાનું દરદ માલુમ પડ્યૂં .
A 5 6|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||પડ્યું|||REQUIRED|||-NONE-|||0

S તેમની એક સલાહથી નર્સિંગ હોમમાં દાખલ થયા . ત્યા ઓપરેશન કર્યું .
A 1 3|||R:WO|||સલાહથી એક|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||ત્યાં|||REQUIRED|||-NONE-|||0

S પણ સર્જનની આ દરદની બરાબર ખબર નહીં એટલે વાળો પૂરેપૂરો બહાર ન નીકળ્યો .
A 1 2|||R:NOUN:INFL|||સર્જનને|||REQUIRED|||-NONE-|||0

S બીજી વાર ઑપરેશન કર્યા .
A 3 4|||R:VERB:INFL|||કર્યું|||REQUIRED|||-NONE-|||0

S પેલા સર્જને કહ્યા કે જીવ બચાવવો હોય તો પગ તરત કાપી નાખવો પડશે .
A 2 3|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0

S હિંદુસ્તાન પાછા આવીને બૅરિસ્ટરી કરવી હતું તે લંગડા પગે કરવાનું કાંઈ શોભે ?
A 5 6|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||કરવાની|||REQUIRED|||-NONE-|||0

S ડૉ . પી . ટી . પટેલના એક પ્રોફેસરે તપાસીને ફરી ઓપરેશન કરવાનો ચાન્સ લીધો , પણ ક્લૉરોફોર્મ ન લો તો સારા થવાને વધારે સંભવ છે એમ તેણે કહયું .
A 22 23|||R:MORPH|||થવાનો|||REQUIRED|||-NONE-|||0
A 28 29|||R:SPELL|||કહ્યું|||REQUIRED|||-NONE-|||0

S સરદારે કહ્યું કે , “ મારે તો ક્લૉરોફોર્મ લેવાનો જરૂર જ નથી . ગમે તેટલી પીડા કે દુ : ખ થાય તે હું સહન કરી શકું એમ છું . ”
A 4 6|||R:ORTH|||“મારે|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||લેવાની|||REQUIRED|||-NONE-|||0

S ખૂબી એ થઈ કે ઑપરેશન પૂરું થયું ત્યાં સુધી એક ઊંહકાર સરખો તેમણે ન કાઢ્યો '
A 15 16|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S સર્જન અના એના મદદનિશ તાજુબ થયા અને બોલ્યા કે : “ આવો દરદી અમને પહેલી જ વાર મળ્યો હોઈશું . ”
A 1 2|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||મદદનીશ|||REQUIRED|||-NONE-|||0
A 10 12|||R:ORTH|||“આવો|||REQUIRED|||-NONE-|||0
A 18 19|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S કેવળ અંગત સ્વચ્છતા જ નહિં , પણ આસપાસની વસ્તુઓ , આંગણું , ફળિયું અને અત્યારે દિલ્હીમાં જે બંગલામાં રહે છે ત્યાંના કમ્પાઉંડનો ખૂણોખાંચરો તમામ સ્વચ્છ રાખવાનો તેમનો આગ્રહ હોય હતાં .
A 4 5|||R:SPELL:MATRA|||નહીં|||REQUIRED|||-NONE-|||0
A 29 30|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સાથે એમની ઘણી સંસ્થાઓમાં હું ફર્યો છું .
A 0 2|||R:WO|||એમની સાથે|||REQUIRED|||-NONE-|||0

S ત્યાંનાં મકાનો તથા કમ્પાઉંડમાં કાંઈ પણ ભાંગેલુંતૂટેલું કે અવ્યવસ્થિત હોય , એને પ્લાન કે રચનામાં કાંઈ ખામી હોય તો તે તરફ એમનું ધ્યાન ગયા વિના રહે નહીં ; તેમ બધું બરાબર હોય તો એનો કદર કરવાની પણ સહેજે વૃત્તિ થઈ આવે . આ વસ્તુ એમના આખા કુટુંબમાં છે .
A 11 12|||R:OTHER|||એના|||REQUIRED|||-NONE-|||0
A 33 34|||R:OTHER|||એની|||REQUIRED|||-NONE-|||0

S કરમસદનું એમનું ઘર જેઓ અત્યારે એમના નાની ભાઈ કાશીભાઈ રહે છે તે આમ ભભકાવાળું નથી , પણ બહારથી અને અંદરથી સુઘડ છે .
A 3 4|||R:MORPH|||જેમાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:ADJ:INFL|||નાના|||REQUIRED|||-NONE-|||0

S અંદર બધી વસ્તુમાં હમેશ તમે વ્યવસ્થિત ગોઠવેલી જુઓ .
A 2 3|||R:NOUN:INFL|||વસ્તુઓ|||REQUIRED|||-NONE-|||0

S અત્યારે ૩૧મી ઑકટૌબર , ૧૮૭૫ , એમની જન્મતારીખ ગણાય છે તે મૅટ્રિકના એમનો સર્ટિફિકેટમાંથી મળેલી છે .
A 2 3|||R:SPELL|||ઑક્ટોબર|||REQUIRED|||-NONE-|||0
A 12 13|||R:MORPH|||એમના|||REQUIRED|||-NONE-|||0

S તેમણે એક રૂપિયો ભરીને તેમનું મૅટ્રિકનું સર્ટિફિકેટ કઢાવ્યું અનુ તેમાંથી જન્મતારીખ લીધી .
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પ્રાથમિક નિશાળમાં ભણતા ત્યારે ભણવાની ચોપડીઓ કરતાં આસપાસનો ખેતરોનું અને ગામડાંઓનું એમને વધારે જ્ઞાન હશે .
A 7 8|||R:NOUN:INFL|||આસપાસનાં|||REQUIRED|||-NONE-|||0

S છતાં સરદાર કહે છે કે , “ મારા પિતાને મનુ ભણાવવાનો શોખ બહુ . રોજ સવારના પહોરમાં ખેતરે લઈ જાય , ખેતરમાં કામ કરવા નહીં , પણ આવતાં જતી રસ્તે પાડા બોલાવવા અને પલાખાં ગોખાવવા . ”
A 6 8|||R:ORTH|||“મારા|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0
A 28 29|||R:VERB:INFL|||જતાં|||REQUIRED|||-NONE-|||0

S સરદાર કહે છે કે , “ અમે બધા ભાઈઓએ ખેતરમાં કામ કરેલું , એકલા વિઠ્ઠલભાઈ એ કદાચ નહીંં કર્યાં હોય , કારણ પહેલી અંગ્રેજિથી જ તેઓ અંગ્રેજી ભણવા નડિયાદ મોસાળમાં રહેલા . ”
A 5 7|||R:ORTH|||“અમે|||REQUIRED|||-NONE-|||0
A 18 19|||R:MORPH|||કર્યું|||REQUIRED|||-NONE-|||0
A 23 24|||R:SPELL:MATRA|||અંગ્રેજીથી|||REQUIRED|||-NONE-|||0

S સરદારે ગુજરાતી સાત ચોપડીનુ ભણતર કરમસદમાં જ પૂરું કર્યું .
A 3 4|||R:SPELL:ANUSVARA|||ચોપડીનું|||REQUIRED|||-NONE-|||0

S તે સમયને બીજાં કશાં સંસ્મરણો તેમાંથી પાસેથી મળતાં નથી .
A 1 2|||R:NOUN:INFL|||સમયનાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S એક બહુ મહત્ત્વની વાત તેમાંથી કહે હતી .
A 4 5|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S બાળપણના તેમના એક શિક્ષક એવા છે જેમને કશું પૂછવા જઈએ તો ગાળ દઈ ને કહેતા : “ મને શું પૂછો હશે ? માંય માંય ભણો . ”
A 5 6|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0
A 16 18|||R:ORTH|||“મને|||REQUIRED|||-NONE-|||0
A 20 21|||R:VERB:TENSE|||છો|||REQUIRED|||-NONE-|||0

S અને આ સૂત્ર એમના જીવનની જાણે ગુરુકિલ્લી છે " પોતાનું બધું ભણતર તેમણે ‘ માંય માંય ભણીને ’ જ કરેલું .
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0
A 13 15|||R:ORTH|||‘માંય|||REQUIRED|||-NONE-|||0
A 16 18|||R:ORTH|||ભણીને’|||REQUIRED|||-NONE-|||0

S એમાંથી કોઈ શિક્ષકનો કશો ફાળો હોય એમ જણાતું નથી .
A 0 1|||R:SPELL:ANUSVARA|||એમાં|||REQUIRED|||-NONE-|||0

S અને ગાંધીજી શિક્ષક મળ્યા ત્યાં સુધીનું પોતાના જીવનની ઘડતર પણ એમણે આપમેળે જ કોઈનું મદદ કે ઓથ વિના કરેલું છે
A 7 8|||R:NOUN:INFL|||જીવનનું|||REQUIRED|||-NONE-|||0
A 13 14|||R:MORPH|||કોઈની|||REQUIRED|||-NONE-|||0
A 20 20|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ગાંધીજીને શિક્ષક તરીકે સ્વીકાર્યા તે પણ પોતાનું વ્યક્તિત્વ કાયમ રાખીને . મહાદેવભાઈ કહે છે કે , “ ગાંધીજી જેવા શિક્ષકની શિષ્ય થઈ જે વ્યક્તિત્વ ગુમાવી બેસે તે પોતાને અને ગાંધીજીને લજવે બંનેને . ”
A 16 18|||R:ORTH|||“ગાંધીજી|||REQUIRED|||-NONE-|||0
A 19 20|||R:NOUN:INFL|||શિક્ષકના|||REQUIRED|||-NONE-|||0
A 30 32|||R:WO|||બંનેને લજવે|||REQUIRED|||-NONE-|||0

S સૌ જાણે છે કે સરદારે ગાંધીજીને લજ્જા પામવાનું જરાયે કારણ આપ્યાં નથી ' એટલું જ નહીં પણ પોતાના શિષ્યત્વને શોભાવ્યું છે .
A 10 11|||R:MORPH|||આપ્યું|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S કરમસદની શાળાની મહેતાજીને પોતાના જે વિદ્યાર્થીઓ સાત ચોપડી પાસ થાય તૈ બધાનૈ સીનિયર ટ્રેન્ડ માસ્તર બનાવવાની ભારે હોંશ હતી .
A 1 2|||R:NOUN:INFL|||શાળાના|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||બધાને|||REQUIRED|||-NONE-|||0

S પણ સરદારમાં નાનપણથી જ , કોઈનું જોકે પણ પ્રોત્સાહન કે પ્રેરણા નહોતી છતાં , મોટા માણસ થવાની ભારે મહત્ત્વાકાંક્ષા હતી .
A 5 7|||R:WO|||જોકે કોઈનું|||REQUIRED|||-NONE-|||0

S તે વખતે મોટા માણસ થવું એટલે વકીલ કે બૅરિસ્ટર થવુ .
A 9 10|||R:SPELL:ANUSVARA|||થવું|||REQUIRED|||-NONE-|||0

S ગામમાં અંગ્રેજી નિશાળ નહોતા .
A 3 4|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S વિઠ્ઠલભાઈ અંગ્રેજી ભણવું મોસાળમાં નડિયાદ રહેતા જ .
A 2 3|||R:MORPH|||ભણવા|||REQUIRED|||-NONE-|||0

S બીજા છોકરાને પણ મોસાળ મોકલવો એ ઠીક પિતાશ્રીને નહીં લાગ્યું હોય .
A 6 8|||R:WO|||પિતાશ્રીને ઠીક|||REQUIRED|||-NONE-|||0

S એટલે અંગ્રેજી ભણવાનો મનસૂબો શી રીતે પાર પાડવો એના વિચારમાં ને વિચારમાં સરદાર કરમસદમાં ચાર છ મહિના રખડવા લાગે છૈ .
A 19 20|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S તે વખતે એમની ઉમર સત્તર વર્ષનિ હશે .
A 5 6|||R:SPELL:MATRA|||વર્ષની|||REQUIRED|||-NONE-|||0

S પછી આગળ ભણવા માટે પેટલાદમાં અંગ્રેજી પાંચ ધોરણ સુધીનાં નિશાળ હોઈશ તેમાં દાખલ થયા .
A 8 9|||R:ADP|||સુધીની|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S ત્યાં એક ઘર નાનું ભાડે રાખી સાતેક વિદ્યાર્થીએ ક્લબ જેવું કરીને રહેતું .
A 2 4|||R:WO|||નાનું ઘર|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||વિદ્યાર્થીઓ|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||રહેતા|||REQUIRED|||-NONE-|||0

S દરેક જણ પોતાને ઘેરથી અઠવાડિયાનું સીધું દર રવિવારે લઈ આવતો અને વારાફરતી હાથે રસોઈ કરી બધા જમતા ,
A 17 18|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પોતાના વિદ્યાભ્યાસનો કાળ કેવો ગરીબાઈમાં અને સાદાઈમાં ગાળ્યો છે તેનો એક દાખલો અહીં જ આપી દઉં '
A 16 17|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S નડિયાદમાં એક વખત એમની સાથે મારે વિઠ્ઠલ કન્યા જવાનું વિદ્યાલયમાં થયેલું .
A 8 10|||R:WO|||વિદ્યાલયમાં જવાનું|||REQUIRED|||-NONE-|||0

S આખો દિવસ વાતોચીતો અના ચર્ચાઓમાં ગાળ્યો . સાંજે મને કહે , ચાલ ફરવા , વાળુની થોડી વાર હતી અને ફર્યા વિના તો એમને ચેન ન પડે .
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S બહાર ન જવાનું હોય તો ઘરમાં આંટા માર્યા જ કરે એ એમની ટેવ છે
A 14 14|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S વિદ્યાલયની આગળના નેળિયામાંથી વાતો કરતું ચાલતા ચાલતા રેલવે ક્રૉસિંગ આગળ અમે પહોંચ્યા ત્યારે મને કહે : " હું નડિયાદમાં જ્યારે મોસાળમાં રહેતો ત્યારે કોઈ વાર કરમસદમાં જાઉં ત્યારે મારાં દાદીમા મને અહીં સુધી મૂકવા ઓવતાં . "
A 4 5|||R:MORPH|||કરતા|||REQUIRED|||-NONE-|||0

S નડિયાદથી આણંદ રેલવે છો પણ કરમસદ જવામાં અમે કદી રેલગાડીનો ઉપયોગ ન કરતા .
A 3 4|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S ઘેરથી નીકળું ત્યારે ખાવાનું લેવા માટે બે ચાર આની આપે પણ તે અમે ગાડીભાડામાં ન વાપરી નાખીએ એટલા માટે દાદીમા અહીં સુધી મૂકી જતાં .
A 8 9|||R:OTHER|||આના|||REQUIRED|||-NONE-|||0

S અંગ્રેજી ચોથી અને પાંચમી પેટલાદમાં પૂરી કરી . જ પેટલાદના વતની તેમના એક સહાધ્યાયી કહે છે કે , શિક્ષકોના ચાળા પાડવામાં અને ટીખળ કરવામાં તથા શિક્ષકોનાં નામ પાડવામાં તે આગળપડતો ભાગ લેતા .
A 8 10|||R:WO|||પેટલાદના જ|||REQUIRED|||-NONE-|||0

S પેટલાદથી છઠ્ઠા ધોરણમાં નડિયાદ ગયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૅટ્રિકમાં એક વરસ નપાસ થયેલા એટલે મેટ્રિક થતું સુધી ત્રણ વરસ થયેલાં .
A 7 8|||R:VERB:INFL|||થતાં|||REQUIRED|||-NONE-|||0

S વચમાંથી મૅટરિક ક્લાસમાં છે ત્યારે બેએક મહિના વડોદરા હાઈસ્કૂલમાં જઈ આવેલા .
A 0 1|||R:SPELL:ANUSVARA|||વચમાં|||REQUIRED|||-NONE-|||0
A 1 2|||R:SPELL|||મૅટ્રિક|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S સને ૧૮૯૭માં લગભગ બાવીસ વરસની ઉંમરે મેટ્રિક પાસ થયો .
A 8 9|||R:VERB:INFL|||થયા|||REQUIRED|||-NONE-|||0

S અંગ્રેજી ચોપડીઓ વાંચવાનો અને તેમાંથી ફકરા મોઢે કરવાનુ પણ શોખ હતો .
A 7 8|||R:VERB:INFL|||કરવાનો|||REQUIRED|||-NONE-|||0

S અને વિદ્યાર્થીઓની સભાઓ કરી તેમાં અંગ્રેજીમાં ભાષણ કરતા એમ એમના સહાધ્યાયીઓ કહે છે . નડિયાદથી વડોદરા જવાનું મુખ્ય કારણ ત્યાં અંગ્રેજી વધારે સારું શીખવાય છે એમ સાંભળેલું , એ હતાં .
A 29 30|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S એ ઘટનાઓ આપણને ભાવિ વીર યોદ્ધાનાં દર્શન કરાવે છીએ .
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S નડિયાદની હાઈસ્કૂલમાં સરદાર વિદ્યાર્થીઓના સેનાપતિ બનેલા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છઠ્ઠા ધોરણમાં એક પારસી માસ્તર બહુ કડક છે . નેતરની સોટીનો છુટથી ઉપયોગ કરતા .
A 7 8|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S પોતાનો વર્ગ તો તેમણે તરત ખાલી કરાવ્યો જ પણ બપોરની રજામાં આખી શાળાના છોકરાઓને એકઠા કરી હડતાલ પડાવી અને કોઈ વિદ્યાર્થી શાળાએ ન જાય એટલા માટે બરાબર ચોકી ગોઠવી .
A 21 22|||R:NOUN:INFL|||શાળામાં|||REQUIRED|||-NONE-|||0

S શાળાના હેડમાસ્તર બહુ કુનેહવાળા છો .
A 4 5|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S એક શિક્ષક પોતાના વર્ગમાં વપરાતી ચોપડીઓનો તથા વિદ્યાર્થીઓએ વાપરવાના કાગળ ; પેન્સિલ , નોટબુક વગેરે સાહિત્યનો વેપાર કરતા અને પોતાની પાસેથી જ એ બધું ખરીદવાની વર્ગના વિદ્યાર્થીઓને ફરજ પાડતા .
A 10 11|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S આવી લડાઈઓ ઉપરાંત સાર્વજનિક સ્વરૂપનો કહેવાય એવી પ્રવૃત્તિમાં પણ તેઓ ભાગ લેતા .
A 4 5|||R:NOUN:INFL|||સ્વરૂપની|||REQUIRED|||-NONE-|||0

S મ્યુનિસિપલ ચૂંટણીમાં શાળાની એક મહાનંદ નામના માસ્તર ઉમેદવાર તરીકે ઊભા થયેલું .
A 2 3|||R:NOUN:INFL|||શાળાના|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||થયેલા|||REQUIRED|||-NONE-|||0

S મહાનંદ માસ્તરના પક્ષે કામ કરવા શાળાનું બધા છોકરાઓને સરદારે તૈયાર કર્યા .
A 5 6|||R:NOUN:INFL|||શાળાના|||REQUIRED|||-NONE-|||0

S સામે નડિયાદના દેસાઈ કુટુંબનો એક ભાઈ હતા .
A 3 4|||R:NOUN:INFL|||કુટુંબના|||REQUIRED|||-NONE-|||0

S તે બોલી ગયેલું કે આ માસ્તરની સામે હું હારું તો મૂછ મૂંડાવી નાખું , સરદારે વિદ્યાર્થીઓની મદદથી મતદારોમાં એવું સજ્જડ કામ કર્યુ કે મહાનંદ માસ્તરની બહુ મોટી બહુમતીથી જીત થઈ .
A 2 3|||R:VERB:INFL|||ગયેલા|||REQUIRED|||-NONE-|||0

S તરત જ સરદાર તો પચાસેક છોકરાને ટોળા સાથે એક હજામને લઈને મૂછ દેસાઈને મૂંડાવાનું કહેવા ઊપડ્યા !
A 5 6|||R:NOUN:INFL|||છોકરાના|||REQUIRED|||-NONE-|||0
A 11 13|||R:WO|||દેસાઈને મૂછ|||REQUIRED|||-NONE-|||0

S વડોદરાનો એક પરાક્રમ તો બહુ રમૂજી હશો .
A 0 1|||R:NOUN:INFL|||વડોદરાનું|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ઉપર કહેવાઈ ગયું છે કે મૅટ્રિકમાં હતું ત્યારે વડોદરા હાઈસ્કૂલમાં સરદાર ગયેલા .
A 6 7|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S ત્રાવણકોરના ને મદ્રાસના ભ્રમણમાં વિદ્યાર્થીઓ તથા વિદ્વાનોના સહવાસમાં મને લાગ્યું કે , હું જે નમૂનાઓ જોઈ રહ્યો હતો તે બુધ્ધિવિકાસના ન હતી પણ બુધ્ધિવિલાસના હતા .
A 21 22|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S આધુનીક કેળવણી પણ આપણને બુધ્ધિના વિલાસો શીખવે છે ને બુધ્ધિને આડે લઈ જઈ તેના વિકાસને રોકે છે .
A 0 1|||R:SPELL:MATRA|||આધુનિક|||REQUIRED|||-NONE-|||0

S મારું અવલોકન તો હજુ ચાલી જ રહ્યું હતી .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એટલે અનુભવો તે ઉપર આ લખાણમાંના વિચારોની આધાર નથી .
A 1 3|||R:WO|||તે અનુભવો|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||વિચારોનો|||REQUIRED|||-NONE-|||0

S એ વિચારો તો જ્યારથી મેં ફિનિક્સ સંસ્થાના સ્થાપના કરી ત્યારથી , એટલૈ કે ૧૯૦૪ની સાલથી .
A 6 7|||R:NOUN:INFL|||સંસ્થાની|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||એટલે|||REQUIRED|||-NONE-|||0

S એટલે કે , શરીરનું જ્ઞાનપૂર્વક ઉપયોગ કરતાં બુધ્ધિનો વિકાસ સારામાં સારી રીતે ને વહેલામાં વહેલો થાય .
A 3 4|||R:NOUN:INFL|||શરીરનો|||REQUIRED|||-NONE-|||0

S એટલે કોઈ કહે કે આ વિકાસો એક પછી એક થઈ શકે , તો તે ઉપરની વિચારશ્રેણી પ્રમાણે બરોબર ન હોવા જોઈએ .
A 19 20|||R:VERB:INFL|||હોવું|||REQUIRED|||-NONE-|||0

S હૃદય , બુધ્ધિ અને શરીર વચ્ચે મેળ ન હોવાથી જે દુઃસહ પરિણામ આવ્યું છે તે પ્રસિધ્ધ હતો .
A 16 17|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S છતાં અવળા સહવાસને લીધે આપણે તે જોઈ નથી શકતા ,
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ગામડાંના લોકો પશુઓમાં ઉછરી માત્ર શરીરનું ઉપયોગ યંત્રવત્ થઈ કરે છે ; બુધ્ધિનો ઉપયોગ કરતી જ નથી , કરવો ​નથી .
A 5 6|||R:NOUN:INFL|||શરીરનો|||REQUIRED|||-NONE-|||0
A 14 15|||R:MORPH|||કરતા|||REQUIRED|||-NONE-|||0

S બીજી તરફ આધુનિક કૉલૈજ લગીની કેળવણી જોઈએ તો ત્યાં બુધ્ધિના વિલાસને વિકાસને નામે ઓળખવામાં આવે હતું .
A 3 4|||R:SPELL:MATRA|||કૉલેજ|||REQUIRED|||-NONE-|||0
A 15 16|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ શરીરને કસરત તો જોઈએ જ , તેથી ઉપયોગ વિનાની કસરતોથી તેનાં નિભાવવાનો મિથ્યા પ્રયોગ થાય છે .
A 11 12|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0

S ચોમેરથી મને પુરાવા મળ્યા જ કરે છે કે , નિશાળોમાંથી પસાર થયેલાઓ મજૂરોની બરાબરી કરી શકતા નથી , જરા મહેનત કરે તો માથું દુઃખે છે ? ને તડકે રખડવું પડે તો ચક્કર આવે છે .
A 25 26|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S હૃદયની વૃત્તિઓ , વણખેડાયેલા જેમ ખેતરમાં ઘાસ ઊગે તેમ , એના મેળે ઊગ્યા ને કરમાયા કરે હતાં .
A 4 6|||R:WO|||ખેતરમાં જેમ|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||એની|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ને આ સ્થિતિ દયાજનક બદલે ગણાવાને સ્તુતિપાત્ર ગણાય છે .
A 4 6|||R:WO|||ગણાવાને બદલે|||REQUIRED|||-NONE-|||0

S આથી ઊલટું , જો બચપણથી બાળકોનાં હૃદયની વૃત્તોને જો વલણ મળે , તેઓને ખેતી રેંટિયા ઉપયોગી કામમાં રોકવામાં આવે અને જે ઉદ્યોગ વડે તેમનાં શરીર કસાય તે ઉદ્યોગની ઉપયોગિતા , તેને અંગે વપરાતાં ઓજારો વગેરેની બનાવટ વગેરેનુ જ્ઞાન આપવામાં આવે , તો બુધ્ધિનો વિકાસ સહૈજે સધાય ને નિત્ય તેની કસોટી થાય .
A 44 45|||R:SPELL:MATRA|||સહેજે|||REQUIRED|||-NONE-|||0

S આમ કરતા જે ગણિતશાસ્ત્ર ઇત્યાદિના જ્ઞાનનાં આવશ્યકતા હોય તે અપાતું જાય ને વિનોદાર્થે સાહિત્યાદિનું જ્ઞાન અપાતા હોય , તો ત્રણે વસ્તુની સમતોલતા સધાય ને અંગ વિકાસ વિનાનું ન રહે .
A 1 2|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:INFL|||જ્ઞાનની|||REQUIRED|||-NONE-|||0
A 15 16|||R:VERB:INFL|||અપાતું|||REQUIRED|||-NONE-|||0

S માત્ર મનુષ્ય બુદ્ધિ નથી , માત્ર શરીર નથી , માત્ર હૃદય કે આત્મા નથી .
A 0 2|||R:WO|||મનુષ્ય માત્ર|||REQUIRED|||-NONE-|||0

S ત્રણેને એકસારખા વિકાસમાં મનુષ્યનું મનુષ્યત્વ સધાય .
A 0 1|||R:NUM|||ત્રણેના|||REQUIRED|||-NONE-|||0

S આમાં ખરું અરથશાસ્ત્ર છો .
A 2 3|||R:SPELL|||અર્થશાસ્ત્ર|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આ પ્રમાણે ત્રણે જો વિકાસ એકસાથે થાય તો આપણાં ગૂંચવાયેલાં કોયડા સહેજે ઉકેલાય .
A 2 4|||R:WO|||જો ત્રણે|||REQUIRED|||-NONE-|||0

S આ વિચાર કે એનું અમલ સ્વતંત્રતા મળ્યા પછી થવાનું છે એમ માનવું હોવાનો ભૂલભરેલું સંભવ છે .
A 3 4|||R:OTHER|||એનો|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||થવાનો|||REQUIRED|||-NONE-|||0
A 12 14|||R:WO|||ભૂલભરેલું હોવાનો|||REQUIRED|||-NONE-|||0

S કેળવણીની પ્રશનનો ઉકેલ કેમ કરવો , એ સવાલ દુર્ભાગ્યે દારૂની આવક બંધ થઈ જવાના સવાલની સંકળાઈ સાથે ગયેલો છે .
A 0 1|||R:NOUN:INFL|||કેળવણીના|||REQUIRED|||-NONE-|||0
A 15 17|||R:WO|||સાથે સંકળાઈ|||REQUIRED|||-NONE-|||0

S નવું કર ઉઘરાવવાના રસ્તા તો અવશ્ય છે જ .
A 0 1|||R:ADJ:INFL|||નવા|||REQUIRED|||-NONE-|||0

S ધનિકોના ધનની ઉપર હજૂ પૂરતા કર નખાયા નથી .
A 6 8|||R:WO|||નથી નખાયા|||REQUIRED|||-NONE-|||0

S મેં સાંભળ્યું છે કે , ઈંગ્લંડમાં અમુક હદથી વધારાની આવક પર આવકના સિત્તેર ટકા કર જેટલો નાખવા સુધી પહોંચ્યા છો .
A 14 16|||R:WO|||જેટલો કર|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S હિંદુસતાનમાં એથી મોટા આંકડા લગી શા સારુ ન પહોંચે ?
A 0 1|||R:SPELL|||હિંદુસ્તાનમાં|||REQUIRED|||-NONE-|||0

S એક માણસના મરણ પછી વારસો બીજાની મળે તેના ઉપર કર શા સારુ ​ન નંખાવો જોઈએ ? લખપતિના છોકરા પુખ્ત થાય છતાં તેમનું બાપની દોલતનો વારસો મળે તો એ વારસાને લીધે તેમને જ નુકસાન થાય છે .
A 4 4|||M:ADJ|||બીજાને|||REQUIRED|||-NONE-|||0
A 5 6|||U:ADJ||||||REQUIRED|||-NONE-|||0
A 21 22|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0

S રાષ્ટ્રની તો એ રીતે બમણી હાનિ થાય છે .
A 0 1|||R:NOUN:INFL|||રાષ્ટ્રને|||REQUIRED|||-NONE-|||0

S કેમ કે વારસા પર યોગ્ય રીતે જોતાં તો પ્રજાની માલિકી ગણવી જોઈએ ;
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S અના તે ઉપરાંત એ દોલતના વારસોની પૂરેપૂરી શક્તિ , દોલતના બોજા તળે કચડાઈ જવાને લીધે , ખીલવા પામતી નથી .
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S કેળવણી એટલે બાળક કે મનુષ્યના શરીર ' મન અને આત્માં જે ઉત્તમ અંશો હોય તેનો સર્વાંગી વિકાસ સાધીને તેને બહાર આણવા .
A 6 7|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S અક્ષરજ્ઞાન એ કેળવણીનું અંતિમ ધ્યેય નથી તેમ તેનું આરંભ પણ નથી .
A 7 8|||R:OTHER|||તેનો|||REQUIRED|||-NONE-|||0

S અક્ષરજ્ઞાન એ સ્વતંત્રપણે કંઈ કેળવણી નથી , એટલે હું તો બાળકનાં કેળવણીની આરંભ તેને કાંઈક ઉપયોગી હાથ ઉદ્યોગ શીખવીને અને તેનો કેળવણીનો આરંભ થાય તે ક્ષણથી એને કંઈક નવું સર્જન કરવાનું શીખવીને જ કરું .
A 10 11|||R:NOUN:INFL|||બાળકની|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||કેળવણીનો|||REQUIRED|||-NONE-|||0
A 20 21|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0

S આ રીતે દરેક નિશાળ થઈ સ્વાવલંબી શકે . માત્ર શરત એ છે કે , નિશાળો એ તૈયાર કરેલી ચીજો રાજ્યે ખરીદી લેવી જોઇએ .
A 4 6|||R:WO|||સ્વાવલંબી થઈ|||REQUIRED|||-NONE-|||0

S હું માનું છું કે , આ શિક્ષણપધ્ધતિમાં મન અને આત્માનો ઊંચામાં ઊંચો વિકાસ સાધવો શક્ય છે '
A 16 17|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મેં જાતે એ પધ્ધતિએ ચંપલ સીવતાં ને કાંતતાં પણ શીખવ્યું છે , ને તેનાં સારાં પરિણામ મેળવ્યાં હોઈશ .
A 17 18|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ હું જૌં છું કે , એ વિષયમોઢાની સામાન્ય માહિતી આપવાથી જ સારામાં સારી રીતે શીખવી શકાય હતો .
A 17 18|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આ સૂચના આજની શિક્ષણપધ્ધતિમાં ક્રાંતિ કરવાનું સૂચવનારી છે , પણ એથી પાર વિનાની મહેનત બચી જાય છે , અનૈ વિદ્યાર્થીને જે વસ્તુ શીખવમાં ઘણો વધારે વખત લાગે તે આ રીતે એક વરસમાં શીખી શકે છે .
A 18 19|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S મારી કલ્પના પ્રમાણે એ શિક્ષણ અત્યારના મૅટ્રિકમાંથી અંગ્રેજી બાદ કરીએ એના જેટલું હોવું જોઇએ . બધા કૉલેજિયનો એકાએક એમનું ભણતર ભૂલી જાય તો થોડાક લાખ કૉલેજિયનોની સ્મૃતિ આમ એકાએક ભૂંસાઈ જવાને લીધે જે નુકસાન થાય તે એક બાજુ મૂકો ; ને બીજી બાજુ પાંત્રીસ કરોડ માણસોની આસપાસ જે અંધકારનો સાગર ઘેરાઈ વળેલો છે તેને લીધે જે નુકસાન થયું છે ને હજુ થઇ રહયો છે તે મૂકો , તો પહેલું નુકસાન બીજાની આગળ કશી વિસાતમાં નથી .
A 39 40|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 62 63|||R:MORPH|||રહ્યું|||REQUIRED|||-NONE-|||0

S દેશમાં જે નિરક્ષરતા વર્તે છે તેના આંકડા પરથિ લાખો ગામડાંમાં પ્રવર્તી રહેલા ઘોર અજ્ઞાનનો પૂરતો ખયાલ આવી શકે તેમ નથી '
A 7 8|||R:SPELL:MATRA|||પરથી|||REQUIRED|||-NONE-|||0
A 15 16|||R:NOUN|||ખ્યાલ|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S હું તો કૉલેજના કેળવણી ધરમૂળથી પલટો કરું ને એનો દેશનું જરૂરિયાતોની સાથે મેળ સાધું .
A 2 3|||R:NOUN:INFL|||કૉલેજની|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||દેશની|||REQUIRED|||-NONE-|||0

S યંત્રશાસ્ત્રના ને બીજા ઇજનેરોને પદવીઓ માટે રખાય "
A 4 6|||R:WO|||માટે પદવીઓ|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S દાખલા તરીકે , ટાટા પાસે કંપની એવી ​અપેક્ષા રખાય કે , તેમને જે ઇજનેરો જોઈએ તેમનું કેળવવા માટે તે રાજ્યના દેખરેખ નીચે એક કૉલેજ ચલાવે .
A 4 6|||R:WO|||કંપની પાસે|||REQUIRED|||-NONE-|||0
A 15 16|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0
A 19 20|||R:NOUN:INFL|||રાજ્યની|||REQUIRED|||-NONE-|||0

S એટલે રાજ્ય પોતાની આરટ્‍સ કૉલેજો ચલાવવી બંધ કરે .
A 3 4|||R:SPELL|||આર્ટ્‍સ|||REQUIRED|||-NONE-|||0

S ડાક્ટરી કૉલેજોને પ્રમાણપત્રવાળાં ઇસ્પિતાલોની સાથે જોડૈલી હોય .
A 5 6|||R:SPELL:MATRA|||જોડેલી|||REQUIRED|||-NONE-|||0

S એ કૉલૈજો ધનિકોમાં લોકપ્રિય છે , એટલે તેઓ એ કૉલેજોને નભાવવા માટે સ્વેચ્છાએ પૈસા આપે એવી અપેક્ષા રખાય .
A 1 2|||R:SPELL:MATRA|||કૉલેજો|||REQUIRED|||-NONE-|||0

S એમની જ્ઞાન છીછરું હોય છે ,
A 0 1|||R:MORPH|||એમનું|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એમનાં વ્યવહારુ અનુભવ હોતો નથી .
A 0 1|||R:PRON|||એમને|||REQUIRED|||-NONE-|||0

S આ કાલ્પનિક ચિત્ર નથી ' ગગનવિહાર નથી :
A 4 5|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આપણે જો ફક્ત આપણા મનનું એદીપણું કાઢી નાખિએ , તો કેળવણીનો જે સવાલ મહાસભાવાદી પ્રધાનોની અને તેથી મહાસભાઓની સામે આવી ઊભેલો છે તેનો આ બહુ જ વાજબી અને વહેવારુ ઉકેલ છે એમ જણાઈ આવશે .
A 7 8|||R:SPELL:MATRA|||નાખીએ|||REQUIRED|||-NONE-|||0

S ગમે તેવા મનસ્વી ગવર્નરો અનુ વાઈસરૉયે ઠરાવેલી રાજ્ય્નીતિને મલમાં ઉતારવાનું સરકારી નોકર વર્ગ શીખેલો છે .
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પ્રધાનો ઠીક ઠીક વિચાર કરીને ઘડેલી પણ નિશ્ચિત રાજ્યનીતિ નક્કી કરે , અને સરકારી નોકરવર્ગ તેના વતી અપાયેલાં વચનો સાચાં પાડે ને જે લૂણ ખાય છે તેને વફાદાર નીવડે ?
A 29 30|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પછી શિક્ષકોનો સવાલ રહે હતું .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S વિદ્વાન પુરુષો અને સ્ત્રીમાં પાસેથી ફરજિયાત સેવા લેવી એવો જે વિચાર અધ્યાપક ખુશાલ શાહે પ્રગટ ​કર્યો છે તે મને ગમે છે .
A 3 4|||R:NOUN:INFL|||સ્ત્રીઓ|||REQUIRED|||-NONE-|||0

S એમને અમુક પાંચેક વરસ લગી પોતે જે વિષયમાં યોગ્યતા મેળવી હોય તે ભણાવવા પાછળ આપવાની ફરજ પાડવી જોઈએ , અને તે મુદ્દત દરમ્યાન દેશનો આર્થિક સ્થિતિને છાજે એવા ધોરણે આજીવિકા માટે પગાર આપવો જોઈએ .
A 2 2|||M:OTHER|||-|||REQUIRED|||-NONE-|||0
A 3 3|||M:ADP|||-|||REQUIRED|||-NONE-|||0
A 23 24|||R:NOUN:INFL|||દેશની|||REQUIRED|||-NONE-|||0

S ઊચ્ચ શિક્ષણનો સંસ્થાઓમાં શિક્ષકો ને અધ્યાપકો બહુ જ ઊંચા પગાર માગે છે તે પ્રથા નીકળી જવી જોઈએ .
A 1 2|||R:NOUN:INFL|||શિક્ષણની|||REQUIRED|||-NONE-|||0

S ગામડામાં અત્યારે જે શિક્ષકો છે તેમને બદલે બીજા કાબેલ માણસોને મૂકવા જૌઈએ .
A 11 12|||R:SPELL:MATRA|||જોઈએ|||REQUIRED|||-NONE-|||0

S એ કેળવણીના કોયડો હતી .
A 1 2|||R:NOUN:INFL|||કેળવણીનો|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ આપણે એથી હાર ખાવાનો જરૂર નથી .
A 4 5|||R:VERB:INFL|||ખાવાની|||REQUIRED|||-NONE-|||0

S ​એક પ્રશ્નકર્તાએ આશ્ચર્યથી પૂછ્યું , " ત્યારે શું આપ હાઈસ્કૂલની કાઢી કેળવણી નાકશો ને મેટ્રિક સુધીની આખી કેળવણી નિશાળોમાં આપશો ? "
A 10 12|||R:WO|||કેળવણી કાઢી|||REQUIRED|||-NONE-|||0

S હાઇસ્કૂલની તમારી કેળવણીમાં શું ભર્યું છે ?
A 0 2|||R:WO|||તમારી હાઇસ્કૂલની|||REQUIRED|||-NONE-|||0

S જે વસ્તુ છોકરા પોતાની માતૃભાષામાં બે વરસમાં શીખી શકે તે પારકી ભાષામાંથી સાત વરસમાં શીખવાની ફરજ પાડવી એ સિવાય એમાં બીજું કંઈ છે ખરું કે ?
A 11 12|||R:SPELL:ANUSVARA|||ભાષામાં|||REQUIRED|||-NONE-|||0

S તમે જો બાળકો પરથી પરદેશી ભાષા દ્વારા ભણવાનો અસહ્ય બોજો કાઢી નાખવાને નિશ્ચ યમાત્ર કરો , ને એમના હાથપગનો ઉપયોગ કંઈક ફાયદો થાય એવા કામમાં વાપરતાં એમને શીખવો , તો કેળવણીનો કોયડો તો ઉકલી ગયો સમજો .
A 11 12|||R:VERB:INFL|||નાખવાનો|||REQUIRED|||-NONE-|||0

S દારૂની આખી આવક કરવાનો જતી વિચાર કરવો જોઈએ , ને પછી કેળવણી માટેની પેસા ક્યાંથી મળી શકે એનો .
A 3 5|||R:WO|||જતી કરવાનો|||REQUIRED|||-NONE-|||0
A 12 13|||R:MORPH|||માટેના|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:MATRA|||પૈસા|||REQUIRED|||-NONE-|||0

S મહાસભાના કેળવણી વિષેના કાર્યક્રમથી લોકોમાં કંઈક બેચેની ફેલાતી દૈખાય હોઈશું ,
A 8 9|||R:SPELL:MATRA|||દેખાય|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એક ડર એવો હશે કે , આ નીતિને લીધે ઊંચી કેળવણીના પ્રગતિના કામમાં અંતરાય આવશે .
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||કેળવણીની|||REQUIRED|||-NONE-|||0

S મહાસભાએ કાશી વિદ્યાપીઠ , જામિયા માલિયા , તિલક વિદ્યાપીઠ , બિહાર વિદ્યાપીઠ , ગૂજરાત વિદ્યાપીઠ અને એવી અનેક રાષ્ટ્રીય શિક્ષણ સંસ્થાઓ સ્થાપવું ઉપરાંત કેળવણીના આખા ક્ષેત્રને લાગુ પડે એવી કોઈ પણ જાતની જાહેરાત કરી નથી .
A 21 22|||R:VERB:INFL|||સ્થાપવા|||REQUIRED|||-NONE-|||0

S મેં જે લખ્યા તૈ આ વિષયની મારી ચર્ચામાં મારા પોતાના ફાળા તરીકે લખ્યું છે .
A 2 3|||R:VERB:INFL|||લખ્યું|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0

S કેળવણિની અત્યારની પધ્ધતિએ યુવકવર્ગને અને હિંદુસ્તાનની ભાષાઓને તેમ જ સર્વમાન્ય સંસ્કૃતિને જે પારાવાર નુકસાન પહોંચાડ્યું છે , તેના સામે મારા મનમાં ઘણી તીવ્ર લાગણી છે .
A 0 1|||R:SPELL:MATRA|||કેળવણીની|||REQUIRED|||-NONE-|||0
A 17 18|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0

S મારા વિચારો બહુ મકકમ હતાં .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ સામાન્યપણે મહાસભાવાદીઓની પાસે હું મારા વિચારના સ્વીકાર કરાવી શક્યો છું એવો મારો દાવો નથી .
A 6 7|||R:NOUN:INFL|||વિચારનો|||REQUIRED|||-NONE-|||0

S જે કેળવણીકારો મહાસભાના વાતાવરણથી અળગા છે ને જેમનો હિંદુસ્ત્નાનની યુનિવર્સિટીઓ પર પ્રભાવ હતા , તેમની વિષે તો કહી જ શું શકાય ?
A 12 13|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 14 15|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0

S એમના વિચારો બદલવું એ સહેલું કામ નથી .
A 2 3|||R:VERB:INFL|||બદલવા|||REQUIRED|||-NONE-|||0

S હું એટલું ઉમેરું કે , મેં ઘણા કેળવણીકારો સાથે પત્રવહેવાર ક્યારનો શરૂ કરી દીધેલો છે , અને મારી પાસે જે કીમતી અભિપ્રાયો આવવા લાગ્યા છે તે સામાન્યપણે મારી યોજનાની સાથે સંમ્તિ સૂચવે છે , એ કહેતાં મને આનંદ થાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમાં જે સૌથી અગત્યનું ​છે તે હું આ પત્રમાં કદાચ આપી શકીશ .
A 3 4|||R:MORPH|||અગત્યના|||REQUIRED|||-NONE-|||0

S અત્યારે તો એક વિદ્વાન પત્રલેખકે એક ફરિયાદ કરી હતાં તેનો જવાબ દેવા ઈચ્છું છું .
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એમનું કલ્પના પ્રમાણે મેં અક્ષરજ્ઞાનની ઉપેક્ષા કરવાનો અપરાધ કર્યો છે .
A 0 1|||R:MORPH|||એમની|||REQUIRED|||-NONE-|||0

S આંખ જેમ બીજી વસ્તુઓને જુએ છે , તેમ અક્ષરો અને શબ્દોનો ચિત્રો વાંચશે .
A 10 11|||R:NOUN|||શબ્દોનાં|||REQUIRED|||-NONE-|||0

S કાન ચીજો અને વાક્યોનો નામ અને અર્થો ઝીલી લેશે '
A 3 4|||R:NOUN:INFL|||વાક્યોનાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આ આખી શિક્ષણપ્રગતિ સ્વાભાવિક હશે , બાળકને રસ પમાડે એવી હશે , અને તેથી દેશમાં ચાલતી બધી પધ્ધતિઓ કરતા એ વધારે વેગવાળી ને સસ્તી હશે .
A 18 19|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0

S એટલે મારી નિશા ળનાં બાળકો જેટલી ઝડપથી લખશે એના કરતાં વધારે ઘણી ઝડપથી વાંચશે ;
A 10 12|||R:WO|||ઘણી વધારે|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મારી કલ્પના પ્રમાણેની નિશાળો કદી પણ અસ્તિત્વમા આવે તો હું કહેવાની હામ કરું છું કે , તેઓ વાચનની બાબતમાં સૌથી આગળ વધેલી નિશાળો સાથે હરીફાઈ કરી શકશેઃ અને જો લેખન આજે ઘણી ખરી જગાએ થાય છે તેમ અશુધ્ધ નહીં પણ શુધ્ધ હોવું જોઈએ એમ સ્વીકારે સૌ , તો મારી નિશાળ લેખનની બાબતમાં સુધ્ધાં કોઈ પણ નિશાળની બરોબરી કરી શકશે .
A 6 7|||R:SPELL:ANUSVARA|||અસ્તિત્વમાં|||REQUIRED|||-NONE-|||0
A 44 46|||R:WO|||સૌ સ્વીકારે|||REQUIRED|||-NONE-|||0

S સેગાંવની નિશાળનાં બાળકો જૂને રીત પ્રમાણે લખે છે એમ કહી શકાય .
A 3 4|||R:MORPH|||જૂની|||REQUIRED|||-NONE-|||0

S મારા ધોરણ પ્રમાણે તો તેમાંથી પાટી ને કાગળ બંને બગાડે હશો .
A 4 5|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મેં પાદરીઓની કેટલીક સંસ્થામાંથી જોઈ છે .
A 3 4|||R:NOUN:INFL|||સંસ્થાઓ|||REQUIRED|||-NONE-|||0

S સરકારી કેળવણી ખાતાની એક જ ઘરેડીયા નિશાળોમાં જે રગશિયું ગાડું ચાલે છે ને જે નીરસ રીતે કામ ચાલે છે તેના કરતાં જે વાતાવરણમાં આવી નિશાળો ચાલે છે તે છેક જુદું હોય છે '
A 32 33|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S છોકરાઓનું આરોગ્ય વધારે સારું દેખાય છે , પોતે કંઈક ઉપયોગી કામ કર્યું છે એ વિચારથી તૈઓ આનંદમાં હોય છે , એમનાં શરીરનો બાંધૌ પણ વધારે સારો હોય છે .
A 15 16|||R:SPELL:MATRA|||તેઓ|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL:MATRA|||બાંધો|||REQUIRED|||-NONE-|||0

S શહેરોમાં પણ છોકરાઓમાં વેપારધંધાનું વલણ હોય , તેમને તેમાં રોકવા જોઈએ જેથી એમને કામનું વિવિધતા મળી શકે .
A 13 14|||R:NOUN:INFL|||કામની|||REQUIRED|||-NONE-|||0

S જે છોકરાઓ ગરીબ હોય અથવા તો જેઓ નિશાળમાં જમવા માગતા હોય , તેમને સવારના વર્ગોના વખત દરમ્યાન અર્ધા કલાકનો છુટ્ટીમાં એક વખત ખાવાનું પણ આપવુ .
A 18 19|||R:NOUN:INFL|||કલાકની|||REQUIRED|||-NONE-|||0
A 24 25|||R:SPELL:ANUSVARA|||આપવું|||REQUIRED|||-NONE-|||0

S એમ કરવાથી ગરીબ છોકરાઓને નિશાળમાં દોડવાની હોંશ થશે અને તેમનાં માબાપ પણ એમની નિયમિત નિશાળે જવાનું ઉત્તેજન આપશૈ .
A 12 13|||R:MORPH|||એમને|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL:MATRA|||આપશે|||REQUIRED|||-NONE-|||0

S આ અડધા દિવસને નિશાળ યોજના સ્વીકારવામાં આઅવે તો એમના શિક્ષકોનો ગામડાંમાં મૌટા માણસોનું શિક્ષણ ​વધારવામાં ઉપયોગ કરી શકાય , અને છતાં એ કામ માટે વધારાના પૈસા આપવા ન પડે .
A 2 3|||R:NOUN:INFL|||દિવસની|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||મોટા|||REQUIRED|||-NONE-|||0

S મકાનો અને બીજી સાધનસામ્રગીનો પણ એ જ રીતે ઉપયોગ શકાય કરી .
A 9 11|||R:WO|||કરી શકાય|||REQUIRED|||-NONE-|||0

S હું મદ્રાસનું શિક્ષણ ખાતાના પ્રધાનને મળ્યો છું , અને એમને એક કાગળ આપ્યો હોઈશ , તેમાં મેં જણાવ્યું છે કે , અત્યારની પેઢીની શરીરસંપત્તિ ઘટતી જાય છે એનું મુખ્ય કારણ એ છે કે , નિશાળના ભણતરના કલાકો અગવડભરેલા છે .
A 1 2|||R:NOUN:INFL|||મદ્રાસના|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મારો મત એવો છો કે , બધી નિશાળો અને કૉલેજો સવારે જ ૬થી ૧૧ સુધી ચાલવી જોઈએ .
A 3 4|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 12 12|||M:OTHER|||-|||REQUIRED|||-NONE-|||0
A 15 15|||M:AUX|||-|||REQUIRED|||-NONE-|||0

S બપોરનું વખત છોકરા ઘેર ગાળે , ને સાંજે રમત કસરત વગેરે કરે .
A 0 1|||R:MORPH|||બપોરનો|||REQUIRED|||-NONE-|||0

S આમ કરવાથી વિદ્યાર્થીઓ માબાપના સંસર્ગમાં વધરે રહેશે " અને એ વસ્તુ કોઈ પણ ધંધાના શિક્ષણ માટે કે વંશપરંપરાગત કુશળતાના વિકાસને માટે જરૂરનો છે .
A 7 8|||R:SPELL|||;|||REQUIRED|||-NONE-|||0
A 21 22|||R:ADJ:INFL|||જરૂરની|||REQUIRED|||-NONE-|||0

S " શરીરની સુદૃઢતાએ રાષ્ટ્રની સુદૃઢતા છે આપણે સમજીએ તો મેં સૂચવેલો આ ફેરફાર , દેખીતો ક્રાંતિકારક લાગે છે હતા , હિંદુસ્તાનના રીરરિવાજ અને આબોહવાને અનુકૂળ છે , અને ઘણાખરા લોકો એનાં વધાવી લેશે . "
A 18 19|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0
A 30 31|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0

S નિશાળનો ભણતરનો સમય સવારમાં જ રાખવાની જે સૂચના ડૉ . લક્ષ્મીપતિએ કરી છે તેની ભલામણ કેળવણી ખાતાના અધિકારીઓને કરવુ ઉપરાંત હૂં ઝાઝું કંઈ કહેવા ઇચ્છતો નથી .
A 18 19|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S એ સૂચનામાં તેઓ કેવળ પૈસા મેળવવાનો હેતુ જ ભાળે છો .
A 9 10|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પણ હમણાં હું કેળવણીના વિષયમાંથી યહૂદીઓ તરફથી ચાલતા એક પ્રયોગનું પુસ્તક વાંચું છું .
A 4 5|||R:SPELL:ANUSVARA|||વિષયમાં|||REQUIRED|||-NONE-|||0

S એમાં યહૂદી ​નિશાળોમાં ઉદ્યોગધંધાના શિક્ષણ વિષે લેખકે આ પ્રમાણે કહ્યું છે : " એટલે જાતની મહેનત કરવામાંથી તેમનું રસ પડે છે . "
A 16 17|||R:SPELL:ANUSVARA|||કરવામાં|||REQUIRED|||-NONE-|||0
A 17 18|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0

S સાથે સાથે બૌદ્ધિક પ્રવૃત્તિ ચાલે છે એથી એ મહેનત હળવી બને હતો , અને એમનામાં દેશભક્તિનો આદર્શ પોષાય છે એથી એ ઉદાત્ત બનો છીએ .
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:INFL|||બને|||REQUIRED|||-NONE-|||0
A 23 24|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S યોગ્ય પ્રકારના શિક્ષકો મળી રહે તો આપણાં શરીરશ્રમમાં રહેલું ગૌરવ શીખવવામાં આવશે , તેમાંથી શરીરશ્રમને બુધ્ધિના વિકાસનું એક અવિભાજ્ય અંગ અને એક સાધન માનતા શીખશે , અને સમજતાં થશે કે , પોતે જાતે મહેનત કરીને પોતાના શિક્ષણની કિંમત આપવી એઓ દેશ સેવા રહેલી છે .
A 13 14|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 23 24|||R:SPELL:ANUSVARA|||માનતાં|||REQUIRED|||-NONE-|||0
A 39 40|||R:OTHER|||એમાં|||REQUIRED|||-NONE-|||0

S મારી સૂચનાના સારરૂપ વાત એ છે કે બાળકોને હાથઉદ્યોગ શીખવવાના હશે તે કેવળ એમની પાસે કંઈક ઉત્પાદક કામ કરાવવાનો સારુ નહીં , પણ એમની બુધ્ધિનો વિકાસ સાધવા માટે .
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 18 19|||R:VERB:INFL|||કરાવવાને|||REQUIRED|||-NONE-|||0

S જો રાજ્ય સાત અને ચૌદ વરસની વચ્ચેનાં બાળકોને પોતાના હસ્તક લે , ને ઉત્પાદક શ્રમ દ્વારા એમનું શરીર અને મનને કેળવે , નિશાળો સ્વાવલંબી થવી જ જોઈએ ; ન થઈ શકે તો એ નિશાળ ધતીંગ હોવી જોઈએ ને શિક્ષકો બેવકૂફ હોવા જોઈએ .
A 16 17|||R:PRON|||એમનાં|||REQUIRED|||-NONE-|||0

S ધારો કે દરેક છોકરો અને છોકરી યંત્રની પેઠે નહીં પણ બુધ્ધિમાનની પેઠે કામ કરે છે , અને નિષ્ણાત માણસનો દેખરેખ નીચે સમૂહમાંથી મળીને રસપૂર્વક કામ કરે છે ; તો એ અભ્યાસક્રમના પ્રથમ વર્ષ પછી એ સમૂહગત શ્રમની કિંમત કલાકે એક આનો થવી જોઈએ , એટલે કે રોજના ચાર કલાક લેખે મહિનામાં ૨૬ દિવસ કામ કરી દરેક બાળક મહિને રૂ . ૬ ૮ ૦ કમાશે .
A 18 19|||R:NOUN:INFL|||માણસની|||REQUIRED|||-NONE-|||0
A 21 22|||R:SPELL:ANUSVARA|||સમૂહમાં|||REQUIRED|||-NONE-|||0
A 60 60|||M:PUNCT|||।|||REQUIRED|||-NONE-|||0
A 61 61|||M:OTHER|||-|||REQUIRED|||-NONE-|||0
A 62 62|||M:VERB|||-|||REQUIRED|||-NONE-|||0

S એક માત્ર સવાલ એ છે કે અવા લાભદાયક શ્રમમાં લાખો બાળકોને જોડી શકાય કે નહીં ? આપણે બાળકોની પાસેથી એક વરસની તાલીમ કલાકના પછી એક આના કિંમત ની જેટલો બજારમાં ખપાવી શકાય એવો શ્રમ મળી શકે એવી રીતે એ બાળકોની શક્તિને આપણે વાળી ન શકીએ , તો આપણે બુધ્ધિનું દેવાળું કાઢ્યું ગણાય .
A 22 24|||R:WO|||પછી કલાકના|||REQUIRED|||-NONE-|||0
A 26 28|||R:WO|||ની કિંમત|||REQUIRED|||-NONE-|||0

S હું જાણું છું કે હિંદુસ્તાનનાં ગામડાંમાં ગ્રામવાસીઓ કલાકે એક આનો ક્યાંયે કમાતું નથી
A 11 12|||R:VERB:INFL|||કમાતાં|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એક પ્રસંગે ગાંધીજીએ સ્વાવલંબી કેળવણીની કલ્પની સદંતર દારૂબંધી જલદી કરવાનુ જરૂરને લીધે ઊપજેલી છે એમ ન લેશો એમ કહ્યું .
A 5 6|||R:MORPH|||કલ્પના|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||કરવાની|||REQUIRED|||-NONE-|||0

S એ જ પ્રમાણે એવી પણ પાકી શ્રદ્ધા રાખીને જ શરૂઆત કરવાની છે કે , હિંદુસ્તાનના ગામડાંની હાજતો જોતાં , આપણે ગામડાંની કેળવણી ફરજિયાત કરવી હોય તો તે સ્વાવલંબી કરવી જ જોઈશે .
A 14 15|||R:SPELL:ANUSVARA|||હિંદુસ્તાનનાં|||REQUIRED|||-NONE-|||0

S એટલૈ હું દારૂબઃધીને સફળ કરવા માટે કેળવણીને છેક જ જતી કરવી તોપણ પડે કરું .
A 0 1|||R:SPELL:MATRA|||એટલે|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:ANUSVARA|||દારૂબંધીને|||REQUIRED|||-NONE-|||0
A 11 13|||R:WO|||પડે તોપણ|||REQUIRED|||-NONE-|||0

S પણ બીજી શ્રદ્ધા મારા મનમાં વસતી નથિ .
A 6 7|||R:SPELL:MATRA|||નથી|||REQUIRED|||-NONE-|||0

S કેળવણીને સ્વાવલંબી બનાવી શકીય એ હું હજુ માને શકતો નથી .
A 7 8|||R:VERB:INFL|||માની|||REQUIRED|||-NONE-|||0

S ત્યાં પણ તમે એ શ્રદ્ધા રાખીને જ શરૂઆત કરો એમ ઈચ્છું હું છું .
A 10 12|||R:WO|||હું ઈચ્છું|||REQUIRED|||-NONE-|||0

S તમે એની અમલમાં ઉતારવા માંડશો એટલે તમને એનાં સાધનો ને માર્ગો સૂઝી રહેશે .
A 1 2|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0

S હજુ અન જો ઈશ્વરની કૃપા હશે તો કેળવણી સ્વાવલંબી થઈ શકે એ બતાવવાનું હું મારાથી બનતું કરીશ .
A 12 13|||R:VERB:INFL|||બતાવવાને|||REQUIRED|||-NONE-|||0

S આટલો મારો વખત બીજાં કામમાં રોકાઈ ગયો છે ; એ કામો પણ એટલાં જ અગત્યના હતાં .
A 14 15|||R:SPELL:ANUSVARA|||અગત્યનાં|||REQUIRED|||-NONE-|||0

S પણ આ સે ગાંવના નિવાસથી એ વિષે મનમાંછેક જ ખાતરી પાકી થઈ ગાઈ છે .
A 9 11|||R:WO|||પાકી ખાતરી|||REQUIRED|||-NONE-|||0

S અત્યાર સુધી આ છોકરાંઓનાં મગજમાં આ બધી માહિતી ઠાંસી ઠાંસીને ભરવાનો પ્રયત્ન કર્યા કર્યો છે , ને એમના મગજ જાગ્રત થાય ને વિકાસ એનો કેમ થાય એનો વિચાર કદી કર્યો જ નથી .
A 22 24|||R:WO|||એનો વિકાસ|||REQUIRED|||-NONE-|||0

S હવે આપણે ' રૂક જાઓ ' નો પોકાર કરીએ અને શારીરિક કામ દ્વારા બાળકને યોગ્ય કેળવણી આપવુ પર આપણી બધી શક્તિ વાપરીએ .
A 16 17|||R:MORPH|||આપવા|||REQUIRED|||-NONE-|||0

S અત્યારે પણ ગરીબ લોકોનાં બાળકો આપે એમનાં માબાપને મદદ કરે છે એમનાં મનમાં લાગણી એ હોય છે કે , હું જો માબાપની જોડાજોડ કામ નહિ કરું તો માબાપ ખાસે શું અનુ મને ખવડાવશે શું ? એ જ એક કેળવણી છે .
A 11 11|||M:PRON|||-|||REQUIRED|||-NONE-|||0
A 30 31|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S તમારે છોકરાઓને એક યા બીજા ધધાની તાલીમ આપવી જ રહી .
A 5 6|||R:SPELL|||ધંધાની|||REQUIRED|||-NONE-|||0

S આ ખાસ ઉદ્યોગની આસપાસ એનું મગજ , શરીર ? અક્ષર , કલાવૃત્તિ વગેરેની કેળવણી ગોઠવશો તો જે કારીગરી એ શીખશે તેમાં નિષ્ણાત થશે .
A 4 5|||R:OTHER|||એનાં|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S ધારો કે એક છોકરો ખાદી બનાવવાનું કળા ને શાળામાં શીખવા માંડે છે .
A 5 6|||R:VERB:INFL|||બનાવવાની|||REQUIRED|||-NONE-|||0

S તો આપ એમ માનો છો કે એને એ કળાએ નિષ્ણાત થતાં પૂરાં સાત વરસ લાગશે ?
A 8 9|||R:NOUN:INFL|||કળામાં|||REQUIRED|||-NONE-|||0

S ​હા , જો એ યાંત્રિક રીતે ન શીખે તો સાત વરસ લાગવાં જ જોઈએ :
A 14 15|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આપણે ઇતિહાસના અભ્યાસને માટે કે ભાષાઓનું અભ્યાસને માટે વરસો શા સારુ આપીએ છીએ ? અત્યાર સુધી આ જે વિષયોને કૃત્રિમ મહત્ત્વ અપાયું છે એની કરતાં આ ઉદ્યૌગોનું મહત્ત્વ કંઈ ઓછું છે શું ?
A 5 6|||R:NOUN:INFL|||ભાષાઓના|||REQUIRED|||-NONE-|||0
A 23 24|||R:OTHER|||એના|||REQUIRED|||-NONE-|||0
A 26 27|||R:SPELL:MATRA|||ઉદ્યોગોનું|||REQUIRED|||-NONE-|||0

S આપ તો મુખ્યત્વે કાંતણ પીંજણનો વિચાર કરો છો , એટલે આપ આ નીશાળોને વણાટશાળાઓ બનાવવા માગો છે એમ જ લાગે છે .
A 12 13|||R:SPELL:MATRA|||નિશાળોને|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:INFL|||છો|||REQUIRED|||-NONE-|||0

S બરાબર છો .
A 1 2|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તો આપણે એના કંઈ બીજો ઉદ્યોગ શીખવીશું .
A 2 3|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0

S માત્ર તમારે એટલી હકીકત ધ્યાનમાં રાખવાની છીએ કે , તમારે આ દરેક ઉદ્યોગ વાટે બાળકના મનનો વીકાસ સાધવાનો છે .
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL:MATRA|||વિકાસ|||REQUIRED|||-NONE-|||0

S તે ઉપરાંત બીજી વસ્તુ એક પર ભાર દેવા ઇચ્છું છું .
A 3 5|||R:WO|||એક વસ્તુ|||REQUIRED|||-NONE-|||0

S તમારે શહેરોનાં ભૂલી જવાં જોઈએ ને બધી શક્તિ ગામડાં પાછળ વાપરવી જોઈએ .
A 1 2|||R:NOUN:INFL|||શહેરોને|||REQUIRED|||-NONE-|||0

S શહેરો એ તૌ સિંધુમાં કૈવળ બિંદુવત્ છો .
A 2 3|||R:SPELL:MATRA|||તો|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||કેવળ|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S છોકરાઓને ઇજનેર બનવું જ હોય તો સાત વરસના અભ્યાસ પછી તૈઓ એ ઉંચા ને ખાસ અભ્યાસની કૉલેજોમાં જશે .
A 10 11|||R:SPELL:MATRA|||તેઓ|||REQUIRED|||-NONE-|||0

S આપણને ગામડાના ઉદ્યોગને કશી વિસાતમાં ન ગણવાની ટેવ પડેલી છે , કેમ કે આપણે શિક્ષન અને શારીરિક કામ બેને વિખૂટાં રાખેલાં છે :
A 1 2|||R:NOUN|||ગામડાંના|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S શારીરિક કામને હલકું ગણવામાં આવેલું છે અને વર્ણસંકર થઈ ગયેલો હોવાને લીધે આપણે કાંતનાર , વણનાર , સુતાર , મોચીને હલકા વર્ણના વસવાયાં ગણતા થયા ​છીએ .
A 6 6|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 22|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S શોધ યંત્રોનું થતાં મિલિ થઈ ને તેણે હજારોને બેકાર બનાવ્યા એ સાચું .
A 0 0|||M:NOUN|||યંત્રોની|||REQUIRED|||-NONE-|||0
A 1 2|||U:NOUN||||||REQUIRED|||-NONE-|||0

S એ અલગ વસ્તુ હતું એમ હું માનું છું ;
A 3 4|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S નફાતોટાની નહીં પણ વિચારો અને આદર્શોની સૃષ્ટિમાં છીએ ;
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એવી કુમળી વયે જો એમની આગળ માલ પેદા કરવો , વેચવો ને તેના પૈસા પેદા કરવું એ આદર્શ મૂકવામાં આવે , તો તેથી બાળકોનો વિકાસ રોકાશે ; અને આજે જગતમાં ધનની છોળોની વચ્ચે માણસોને દરિદ્ર્યમાં વસવું પડે છે એ સ્થિતિ પણ ઘણી વધી પડશે .
A 15 16|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S શ્રી રામકૃષ્ણ ધંધાની શિક્ષણને કશું મહત્ત્વ આપતા નહોતાં એ જાણવા જેવી વસ્તુ છે :
A 2 3|||R:NOUN:INFL|||ધંધાના|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:ANUSVARA|||નહોતા|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આપને શિક્ષણનો વેગ વધારી શકિએ અને આજે છોકરો જે વસ્તુ સાત વરસમાં શીખે છે તે બે વરસમાં શીખવીએ એમ માનવું એ પણ એક વિચિત્ર ભ્રમણા છે .
A 4 5|||R:SPELL:MATRA|||શકીએ|||REQUIRED|||-NONE-|||0

S છોકરાનું મગજ એ કંઈ ખાલી બરણી જેવું નથી કે એમાં જે કંઈ ભરવું હોય તે ભરિ શકાય .
A 15 16|||R:SPELL:MATRA|||ભરી|||REQUIRED|||-NONE-|||0

S નિબંધલેખન એ મગજ અને લાગણીની શિક્ષણ છે .
A 4 5|||R:NOUN:INFL|||લાગણીનું|||REQUIRED|||-NONE-|||0

S એવા શિક્ષણ તો ધીમું હોય જ .
A 0 1|||R:ADJ:INFL|||એવું|||REQUIRED|||-NONE-|||0

S મગજનો વિકાસ સાધવાને વાપરેલી રીતો અનુત્પાદક , બગાડાવાળી અને ધીમી કદાચ લાગે ; પણ એટલું યાદ રાખવું જોઈએ કે , કેળવણીનો ઉદ્દેશ મનને બળવાન બનાવવાનો અને જીવનમાં મનને જે જાતનુ માંડવાળો કરવી પડે છે તે કરતાં છે શીખવવાનો .
A 29 30|||R:NOUN|||જાતની|||REQUIRED|||-NONE-|||0
A 36 38|||R:WO|||શીખવવાનો છે|||REQUIRED|||-NONE-|||0

S આ બધાને સાર એ ક છે કે , નિશાળો સધ્ધર ને રાષ્ટ્ર દેવાળિયું બને એવી ટૂંકી નજર વાળી નીતિ રાખવી એમાંથી ખોટું અર્થશાસ્ત્ર છે ?
A 1 2|||R:NUM|||બધાનો|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL:ANUSVARA|||એમાં|||REQUIRED|||-NONE-|||0
A 24 25|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આ લેખ એક જાણીતું વિશ્વવિદ્યાલયના એક અધ્યાપકનો હશે .
A 3 4|||R:ADJ:INFL|||જાણીતા|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એનો જોડેના કાગળ પર લેખકની સહી છે , પણ આ લેખ સહી વિનાનો ​છે તેથી હું લેખકનું નામ આપતો નથી .
A 0 1|||R:MORPH|||એની|||REQUIRED|||-NONE-|||0

S ઊંડી જડ ઘાલીને બેઠેલી કલ્પનાથી માણસનું દૃષ્ટિ કેવી રૂંધાઈ જાય હતા એનો આ સચોટ દાખલો છીએ .
A 5 6|||R:NOUN:INFL|||માણસની|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 15 16|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તે ભૂલી જાય હશે કે , એ બગીચામાં કામ કરતી છોકરાઓને વિદ્યાર્થી ગણવામાં આવતા નથી .
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||કરતા|||REQUIRED|||-NONE-|||0

S એમની મજૂરી એ એમના શિક્ષણને અંગ નથી .
A 4 5|||R:NOUN:INFL|||શિક્ષણનો|||REQUIRED|||-NONE-|||0

S તેમાં છોકરાઓ હાઈસ્કૂલોમાં અંગ્રેજી બાદ કરતું જેટલું શીખે છે અને તે ઉપરાંત કવાયત , સંગીત , આલેખન અને બેશક એકાદ ઉદ્યમ એટલું શીખશે .
A 5 6|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0

S આ નિશાળોને ' કારખાના ' નું નામ આપવુ એ તો નરી હકીકતો સમજવાની ના પાડવા બરોબર છે .
A 7 8|||R:SPELL:ANUSVARA|||આપવું|||REQUIRED|||-NONE-|||0

S મેં આપેલ સૂચનામાંથી જેટલાં પરિનામ નિપજાવવાનો દાવૌ કરેલો છે તે જ પરિણામો મળી જશે એવી આશા ન રાખવાની ચેતવણી આ અધ્યાપક લોકોની આપી હોત , તો એમના કહેવામાં કંઈક વજૂદ છે એમ લેખાત અને એ ચેતવણી અનાવશ્યક થાત , કેમ કે મેં પોતે જ એ આપેલી ચેતવણી છે .
A 6 7|||R:SPELL:MATRA|||દાવો|||REQUIRED|||-NONE-|||0
A 21 22|||R:NOUN:INFL|||લોકોને|||REQUIRED|||-NONE-|||0
A 45 47|||R:WO|||ચેતવણી આપેલી|||REQUIRED|||-NONE-|||0

S મારી સૂચના નવી હશો એ હું કબૂલ કરું છું ;
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S નવીનતા પણ ગુનો નથી .
A 0 2|||R:WO|||પણ નવીનતા|||REQUIRED|||-NONE-|||0

S મારા સાથીઓને જે અનુભવ મળેલો હોઈશ તે પરથી મને એમ માનવામાં ઉત્તેજન મળે છે કે , જો આ યોજનાનો અમલ નિષ્ઠાપૂર્વક કરવામાં આવે તો તે સફળ થાય .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S બીજી કોઈપ્રાથમિક કેળવણી મફત , ફરજીયાત અને અસરકારક બનાવી શકાય એમ હતો નહીં .
A 5 6|||R:ADJ:INFL|||ફરજિયાત|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:TENSE|||​છે|||REQUIRED|||-NONE-|||0

S અત્યારની પ્રાથમિમ કેળવણી તો એક જાળ અને ભ્રમ્રૂપ છે એ નિર્વિવાદ વાત છીએ .
A 12 13|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S શ્રી નરહરિ પરીખના આંકડા આ યોજનાને જેટલો ટેકો આપી શકે એટલૌ આપવાને માટે લખાયેલો છે .
A 10 11|||R:SPELL:MATRA|||એટલો|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:ANUSVARA|||લખાયેલ|||REQUIRED|||-NONE-|||0

S એ આંકડા પરથી જ આખરી નિર્ણય ન બાંધિ શકાય .
A 7 8|||R:SPELL:MATRA|||બાંધી|||REQUIRED|||-NONE-|||0

S એ આંકડા પ્રોત્સાહન જરૂર આપે હતી :
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ઉત્સાહી માણસને ને એ ઠીક ઠીક હકીકતના ભાતું આપે છે .
A 6 7|||R:NOUN:INFL|||હકીકતનું|||REQUIRED|||-NONE-|||0

S સાત વરસ એ મારી યોજનાની સવિભાજ્ય અંગ નથી .
A 4 5|||R:NOUN:INFL|||યોજનાનું|||REQUIRED|||-NONE-|||0

S એમાં તે અનુભવ વીના બોલે છે .
A 3 4|||R:OTHER|||વિના|||REQUIRED|||-NONE-|||0

S હું જાત અનુભવપરથી પરથી બોલી શકું છું :
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ત્યાં મધ્યબિંદુ શિક્ષણનું તે આઠેક કલાકનો ઉદ્યોગ હતો .
A 1 3|||R:WO|||શિક્ષણનું મધ્યબિંદુ|||REQUIRED|||-NONE-|||0

S એમનો એક કે બહુ બહુ તો બે કલાકને અક્ષરજ્ઞાનનું શિક્ષણ મળતાં .
A 0 1|||R:MORPH|||એમને|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||કલાકનું|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||મળતું|||REQUIRED|||-NONE-|||0

S ઉદ્યોગમાં ખોદવું , રાંધવું , પાયખાનાંની સફાઈ કરવી , ઝાડું વાળવું , ચંપલ બનાવવાં , સાદું સુતારી કામ , અને સંદેશા લઈ જવા લાવવાનું એટલાં કામો છો .
A 26 27|||R:VERB:TENSE|||હતાં|||REQUIRED|||-NONE-|||0

S બાળકોનાં ઉંમર હતા સોળ વરસ સુધીની હોઈશું .
A 0 1|||R:NOUN|||બાળકોની|||REQUIRED|||-NONE-|||0
A 2 3|||R:VERB:TENSE|||છથી|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S બંનેની વૃદ્ધિ થાય ને સમાજની અવ્યવસ્થા , ભય , શંકા , દ્વેષ નિર્મૂળ થાય અથવા મોળાં પડે ,
A 4 5|||R:NOUN:INFL|||સમાજનાં|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તે સહેજે સાધી શકાય હોઈશું .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પરદેશી બુદ્ધિ કે પરદેશી યંત્રોના જરૂર નથી રહેતી .
A 4 5|||R:NOUN:INFL|||યંત્રોની|||REQUIRED|||-NONE-|||0

S દેશને પણ અલૌકિક બુદ્ધિને જરૂર નથી પડતી .
A 0 1|||R:NOUN:INFL|||દેશની|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||બુદ્ધિની|||REQUIRED|||-NONE-|||0

S એક છેડે ભૂખમરો ને બીજે છેડે જે તવંગરી ચાલી રહ્યાં છે તે મટી બંનેનો મેળ સધાય , ને વિગ્રહ તથા ખુનામરકીનો જે ભય આપણનૈ સદાય થથરાવી રહ્યો છે તે દૂર થાય .
A 23 24|||R:SPELL:MATRA|||આપણને|||REQUIRED|||-NONE-|||0

S એનો જવાબ હું સેગાવમાં બેઠો આપી શકું તેના વધારે કરતાં સારી રીતે તો મજકૂર કાગળ લખનાર મુંબઈના વિદ્યારસિક નાગરિક જ આપી શકે .
A 3 4|||R:SPELL|||સેગાંવમાં|||REQUIRED|||-NONE-|||0
A 8 10|||R:WO|||કરતાં વધારે|||REQUIRED|||-NONE-|||0

S જેમાંથી મેં સૂચવેલી પધ્ધતિ પ્રમાણે શાળા ચલાવવા તૈયાર હોય , જેઓ હાલ નવરા હોય , અથવા જે બીજું કામ કરતા હોય તે છોડીને શાળા ચલાવવા તૈયાર હોય , તે મનુ લખે .
A 0 1|||R:PRON|||જેઓ|||REQUIRED|||-NONE-|||0
A 29 30|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S મારી માન્યતા એવી છો કે , પ્રાથમિક શાળાને સ્વાવલંબી કરવા તુરંત નજરે ચડતો ઉદ્યોગ કંતામણ ઇત્યાદિ હશો .
A 3 4|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ભાષાજ્ઞાન અનુ એનું પેટામાં વ્યાકરણ તથા શુધ્ધ ઉચ્ચારણ તો આવે જ .
A 1 2|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 2 3|||R:OTHER|||એના|||REQUIRED|||-NONE-|||0

S કેમ કે શિક્ષક ઉદ્યોગનુઃ આ બધા જ્ઞાનનું વાહન ગણશે અને તેથી બાળકોની બોલી સ્પષ્ટ કરાવશે .
A 3 4|||R:SPELL|||ઉદ્યોગને|||REQUIRED|||-NONE-|||0

S એમ કરવામાંથી સહેજે વ્યાકરણનું જ્ઞાન આપશે .
A 1 2|||R:SPELL:ANUSVARA|||કરવામાં|||REQUIRED|||-NONE-|||0

S એટલે જ ગણિતથી જ ' નમઃ ગણેશાય ' શરૂ થશે .
A 5 7|||R:WO|||ગણેશાય નમઃ|||REQUIRED|||-NONE-|||0

S સુઘડતા એ કંઈ નોખો વિષય હશે જ નહિં .
A 7 8|||R:SPELL:MATRA|||નહીં|||REQUIRED|||-NONE-|||0

S બાળકોનાં દરેક કાર્યમાં સુધડતા હોવી જોઈએ .
A 0 1|||R:SPELL:ANUSVARA|||બાળકોના|||REQUIRED|||-NONE-|||0

S તેઓનો શાળાઓ પ્રવેશ જ સુઘડતાથી શરૂ થશે .
A 1 2|||R:NOUN:INFL|||શાળામાં|||REQUIRED|||-NONE-|||0

S વર્ષો પરત્વે નોખા હોય '
A 4 5|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એટલે કે , સાત ધોરણ હોય તો સાત શિક્ષક હોય , અને એક શિક્ષક પાસે પચીસથી છોકરાં વધારે ન હોય .
A 16 18|||R:WO|||વધારે છોકરાં|||REQUIRED|||-NONE-|||0

S કેમ કે છેવટે દરેકને એક જ ધંધા શીખવવાના નહીં હોય , તેથી પ્રથમથી જ નોખા વર્ગો હોય તૌ વધારે સગવડવાળા થશે , એવી મારી માન્યતા છો .
A 17 18|||R:SPELL:MATRA|||તો|||REQUIRED|||-NONE-|||0
A 25 26|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S અત્યારે ભલે એ સિધ્ધાંતનો અમલ કરીને કોઈ પ્રકારનું પરિણામ ન બતાવી શકાયું હોય , પણ જે પ્રધાન આવું શિક્ષણનો આરંભ કરવા ઇચ્છે એને એ સિધ્ધાંતો વિશે શ્ર્ધ્ધા હોવીજ જૌઈએ .
A 17 18|||R:ADJ:INFL|||આવા|||REQUIRED|||-NONE-|||0
A 28 29|||R:SPELL:MATRA|||જોઈએ|||REQUIRED|||-NONE-|||0

S મેં રાષ્ટ્રીય શિક્ષકોને ઉદ્દેશીને જે લેખ લખ્યો હતો તેના જવાબમાં મારી પાસૈ દરરોજ અનેક કાગળો આવી રહ્યા છે , એ સંતોષની વાત છે .
A 11 12|||R:SPELL:MATRA|||પાસે|||REQUIRED|||-NONE-|||0

S એવા સૌને મારી સૂચના એ છે કે , તેમણે કાંતવાની કળા આવડે તેની અગાઉના સર્વ ક્રિયાઓમાં પૂરેપૂરા નિષ્ણાત બનવું .
A 13 14|||R:MORPH|||અગાઉની|||REQUIRED|||-NONE-|||0

S સાત પ્રાંતિક સરકારો જો મારી યૌજના મંજૂર રાખવા ને તેનો પ્રયોગ કરવા પ્રેરાય , તો તેમની માગણીને પહોંચી વળવાને સારૂ મારો આ પ્રયત્ન હતી .
A 5 6|||R:SPELL:MATRA|||યોજના|||REQUIRED|||-NONE-|||0
A 23 24|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ૨ . ઉદ્યોગને કેળવણીનું વાહન કરવાથી પ્રાથમિક કેળવણી જરૂર ખુશીથી સ્વાશ્રયી તઈ શકે છે ;
A 14 15|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S હિંદ જેવા ગરીબ દેશને કેળવણીનો પ્રશ્ન કેળવણીને સ્વાશ્રયી કરવાથી જ ઉકેલી શકાય ?
A 3 4|||R:NOUN:INFL|||દેશની|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મને રેંટિયાનો તો ઉદ્યોગ ખૂબ જ ગમી ગયો છે .
A 1 3|||R:WO|||તો રેંટિયાનો|||REQUIRED|||-NONE-|||0

S આપે વિચાર્યું છે એટાલું બધું રૂપ વ્યવસ્થિત મારા શિક્ષણકાર્યને હજુ નથી અપાયું '
A 5 7|||R:WO|||વ્યવસ્થિત રૂપ|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એટલે એમાં થયેલા અનુભવને પ્રગતિ માટે ખૂબ જ અવકાશ છે ;
A 10 11|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S અંગેજી રદ્દ કરવાથી અને પ્રાથમિક કેળવણીને વધુ વ્યાપક દૃષ્ટિએ વિચારવાથી અને વધુ સમય ઉદ્યોગમાં આપવા છતાં આ પદ્ધતિથી થોડાં વર્ષોમાં વિદ્યાર્થીઓનો વધુ વિકાસ આપણે સાધી શકવાના છીએ , એ પણ મને તો બરાબર દેખાતી જાય છે .
A 10 10|||M:CONJ|||-|||REQUIRED|||-NONE-|||0
A 16 16|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 33 34|||R:VERB:INFL|||દેખાતું|||REQUIRED|||-NONE-|||0

S શાળાનો કુલ સમયનો પોણાભાગનો સમય ઉદ્યોગને આપવાની ર્પથમ ક્રાંતિ કરી બીજી ક્રાંતિ કેળવણીની પદ્ધતિમાં એ કરવાની રહે છે કે , વાચનલેખન , સમયપત્રક , પરીક્ષા , વિષયવાર શિક્ષણ વગેરે આજનાં સાધનો દૂર કરી ઉદ્યોગકેળવણી માટે આ નીચેનાં સાધનો જ બહુ ઉપયોગી અને સરળ નીવડતાં જાય છે .
A 0 1|||R:NOUN:INFL|||શાળાના|||REQUIRED|||-NONE-|||0

S વર્ધાના મારવાડી વિદ્યાલયે થોડા વખત પર નવભારત વિદ્યાલય એ નવું નામ ધારણ કર્યું હતું .
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એ વિદ્યાલય એનો રજતઉત્સવ ઉજવે છીએ .
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S વિદ્યાલયની સંચાલકોને વિચાર આવ્યો કે , એ પ્રસંગે રાષ્ટ્રીય વિચારવાળા કેળવણીકારોની એક નાની પરિષદ બોલાવવી , અનુ કેળવણીની જે યોજના હું આ પત્રમાં સમજાવવાનો પ્રયત્ન કરી રહ્યો છું તેની ચર્ચા કરાવવી .
A 0 1|||R:NOUN:INFL|||વિદ્યાલયના|||REQUIRED|||-NONE-|||0
A 16 17|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S મનુ બંને ગમી સૂચનાઓ .
A 0 1|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||સૂચનાઓ ગમી|||REQUIRED|||-NONE-|||0

S પરિષદને અંગે કશો ઠાઠ કે મોટા દેખાવો જરાયે થવુઃ દેવાનો ઇરાદો નથી .
A 8 9|||R:SPELL|||થવા|||REQUIRED|||-NONE-|||0

S પરિષદ કેવળ કામકાજનો સારુ જ ભરાવાના છે .
A 2 3|||R:NOUN:INFL|||કામકાજને|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||ભરાવાની|||REQUIRED|||-NONE-|||0

S આ કામમાં મેં શ્રધ્ધાપૂર્વક હતી અતિ નમ્રતાપૂર્વક માથે લીધું હતી .
A 4 5|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S જે કંઈ નવું શીખવા મળે તે શીખવાની , અને જ્યાં જરૂર જણાય ત્યાં મારા વિચારો ફેરવવાની ને સુધારવાની મારી ઇચછા છે .
A 19 20|||R:SPELL|||ઇચ્છા|||REQUIRED|||-NONE-|||0

S શિક્ષણની ઉપલી સર્વ શાખાઓમાં અંગ્રેજી દ્વારા શિક્ષણ હોવાને અપાતો લીધે ઊંચું શિક્ષણ પામેલા થોડા લોકો અનુ નિરક્ષર બહુજનસમાજ એ બેની વચ્ચે કાયમનું અંતર પડી ગયેલું છે , એને લીધે જ્ઞાન જનસમૂહમાં વ્યાપતુ અટક્યું છે .
A 7 7|||M:AUX|||અપાતું|||REQUIRED|||-NONE-|||0
A 8 9|||U:AUX||||||REQUIRED|||-NONE-|||0
A 15 16|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S અંગ્રેજીને અપાયેલું વધારે પડતા મહત્વને લીધે શિક્ષિત વર્ગ ઉપર જે બોજો પડ્યો છે , તેને લીધે તેઓમાં જીવનભરનું માનસિક અપંગપણું આવી ગયું છે , અને તેઓ સ્વદેશમાંજ પરદેશ જેવા બની ગયા છે .
A 1 2|||R:VERB:INFL|||અપાયેલા|||REQUIRED|||-NONE-|||0

S શિક્ષણની ચાલુ પધ્ધતિ જે લાભ મળે છે તે પણ કર ભરનાર મુખ્ય વર્ગને મળતો નથી , કેમ કે એમની બાળકોને તો સૌથી ઓછું શિક્ષણ મળે છે .
A 18 19|||R:PRON|||એમનાં|||REQUIRED|||-NONE-|||0

S પ્રાથમિક શિક્ષણનો ક્રમ વધારીને ઓછામાં ઓછા સાત વરસનો કરવૌ જોઈએ ; મેટ્રિક્માંથી અંગ્રેજી બાદ કરીએ ઠીક અને ઠીક ઉદ્યોગશિક્ષણ ઉમેરીએ એટલું સામાન્માન્યજ્ઞાન એટલા વખતમાં અપાવું જોઈએ .
A 8 9|||R:SPELL:MATRA|||કરવો|||REQUIRED|||-NONE-|||0
A 15 17|||R:WO|||અને ઠીક|||REQUIRED|||-NONE-|||0

S જમીન , મકાનો અને સાધનસામ્રગીની કિંમત વિદ્યાર્થીની મહેનતની કમાણીમાંથી નીકળે એવો ઇરાદો રાખેલૌ નથી .
A 12 13|||R:VERB:INFL|||રાખેલો|||REQUIRED|||-NONE-|||0

S ​રૂ , ઊન અને રેશમની બધી ક્રિયાઓ વીણવું , સાફ કરવું , કપાસનો લોઢવો , પીંજવું , કાંતવું , રંગવું , કાંજી પાવી , તાણી કરવી ; ભરત સીવણ , કાગળની બનાવટ , ચોપડીઓ બાંધવી , સુતારી , રમકડાંની બનાવટ , ગોળની બનાવટ વગેરે અવશ્ય એવા ઉદ્યોગ છે જે ઝાઝી મૂડીના રોકાણ વિના સહેલાઈથી શીખી ને ચલાવી શકાય .
A 7 7|||M:AUX|||-|||REQUIRED|||-NONE-|||0
A 12 13|||R:OTHER|||( કપાસને|||REQUIRED|||-NONE-|||0
A 14 14|||M:PUNCT|||)|||REQUIRED|||-NONE-|||0

S છોકરાછોકરીઓ જે ઉદ્યોગો શીખે તેમાં કામ તેમને આપવાની બાંહેધરી રાજ્ય આપે , કે રાજ્યે ઠરાવેલી કિંમતે એમણે બનાવેલો માલ ખરીદી લે , તો આ પ્રાથમિક કેળવણી એ છોકરા છોકરીઓને આજીવિકા કમાઈ લેવા જેટલું શિક્ષણ જરૂર આપે .
A 5 7|||R:WO|||તેમને કામ|||REQUIRED|||-NONE-|||0

S ઉચ્ચ શિક્ષણ ખાનગી સાહસ પર છોડી દેવું જોઈએ ; એ શિક્ષણમાં અનેક ઉદ્યોગ , કારિગરીની કળાઓ , સાહિત્ય અથવા લલિતકળા વગેરેમાં રાષ્ટ્રને આવશ્યક એવું શિક્ષણ આપવાની ગોઠવણ કરી શકાય .
A 14 15|||R:SPELL:MATRA|||કારીગરીની|||REQUIRED|||-NONE-|||0

S કોઈ પણ ખાનગી નિશાળ તે પ્રાંતની વિદ્યાપીઠનો અગાઉથી મજૂરી લીધા વિના ચાલવિ ન જોઈએ .
A 6 7|||R:NOUN:INFL|||વિદ્યાપીઠની|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||ચાલવી|||REQUIRED|||-NONE-|||0

S વિદ્યાપીઠ યુનિવર્સિટી ના ' ચાર્ટર ' સુપાત્ર અને પ્રામાણિક માણસોના કોઈ પણ મંડળનો છૂટે હાથે આપવા જોઈએ ; માત્ર એટલી ચોખવટ હંમેશાં રાખવી જોઈએ કે , એ વિદ્યાપીઠો પાછળ સરકારને કંઈ જ ખર્ચ નહીં કરવું પડે .
A 1 1|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 2 2|||M:OTHER|||)|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN:INFL|||મંડળને|||REQUIRED|||-NONE-|||0

S સરકાર માત્ર એક મધ્યવર્તી કેળવણી ખાતો જ ચલાવશૈ .
A 5 6|||R:MORPH|||ખાતું|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||ચલાવશે|||REQUIRED|||-NONE-|||0

S રાજ્યની જરૂરિયાતો પૂરી પાડવા માટે જે કંઈ શાળાઓની જરૂર પડે , તે ચલાવવાની જવાબદારી રાજ્યને માથેથી , આ યોજના પ્રમાણે ? ઊતરી જતી નથી .
A 20 21|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S મારો દાવૌ એવો હતી કે , જો આ આખી યોજના સ્વીકારવામાં આવે તો રાજ્યને તેના ભાવિ સર્જકો , યુવાનોના શિક્ષણનો જે સૌથી મોટો ચિંતાનો પ્રશ્ન છે તે ઉકલી જશે .
A 1 2|||R:SPELL:MATRA|||દાવો|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S હું પહેલે દિવસે શરૂઆત કરું એમાં એ જાણી લઉં કે , વિદ્યાર્થીઓની માનસિક સ્થિતિ કેવી છે એમને લખતાં વાંચતાં આવડે છે કે નહીં , ભૂગોળ આવડે છે કે નહીં ; અને પછી તકલી દાખલ કરીને એમની એ આવડતમાં વધારો કરવાના પરયત્નથી શરૂઆત કરું .
A 16 16|||M:PRON|||-|||REQUIRED|||-NONE-|||0
A 40 41|||R:SPELL|||પ્રયત્નથી|||REQUIRED|||-NONE-|||0

S હવે તમે મને પૂછી શકો હશો કે , બીજા ઘણા હાથઉદ્યોગો હતાં તેમાંથી મેં તકલી જ શા માટે પસંદ કરી ? કેમ કે તકલી પર કાંતવું એ આપણે માણસોએ શોધી કાઢેલા હાથઉદ્યોગમાંનો એક પ્રથમ ઉદ્યોગ છે ને તે યુગો થયા ટકી રહેલો છે .
A 5 6|||R:VERB:TENSE|||છો|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 39 40|||R:SPELL:ANUSVARA|||થયાં|||REQUIRED|||-NONE-|||0

S રેંટિયો તે પછી આવ્યો ; અને ઝીણામાં આંકનું ઝીણા સૂતર રેંટિયા પર કાંતી શકાતું નહીં , એને માટે તો તકલી જ લેવી પડતી .
A 7 9|||R:WO|||ઝીણા આંકનું|||REQUIRED|||-NONE-|||0

S તકલીની ખોળ કરવામાં માણસની શોધકબુધ્ધિ પહેલાં કદી પહોચી નહોતી એટલી ઊંચાઈએ પહોંચી .
A 7 8|||R:VERB:INFL|||પહોંચી|||REQUIRED|||-NONE-|||0

S પણ તકલી કેવળ અશીક્ષિત કારીગરોના હાથમાં રહી , એટલે એનો વાપર બંધ થઈ ગયો .
A 3 4|||R:ADJ:INFL|||અશિક્ષિત|||REQUIRED|||-NONE-|||0

S આજે જો આપણે એની કીર્તિ સજીવન કરવી હોય , ગ્રામજીવનને સજીવન ને પગભર કરવુ હોય , તો આપણે બાળકોની કેળવણીનો આરંભ તકલીથી કરવો જોઈએ .
A 13 14|||R:SPELL:ANUSVARA|||કરવું|||REQUIRED|||-NONE-|||0

S તે પછી તેમને થોડોક ઈતિહાસ શીખવું ને તકલીનો અસ્ત કેવી રીતે થયો તેને વાત કહું .
A 12 13|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0

S તે પછિ હિંદુસ્તાનનો ઇતિહાસનો થોડોક ક્રમ આવે તેમાં ઇસ્ટ ઈંડિયા કંપનીથી કે તેથી પણ અગાઉના મુસલમાન સમયથી શરૂઆત થાય : અને ઇસ્ટ ઈંડિયા કપનીએ આપણા દેશનું શોષણ કેવી રીતે કર્યું , આપણા મુખ્ય હાથઉદ્યોગનૈ ઇરાદાપૂર્વક કેવી રીતે ગૂંગળાવી નાખવામાં ને છેવટે ​મારી નાખવામાં આવ્યો એનું વિગતવાર વર્ણન આવે .
A 1 2|||R:SPELL:MATRA|||પછી|||REQUIRED|||-NONE-|||0
A 7 7|||M:DET|||-|||REQUIRED|||-NONE-|||0
A 19 20|||R:SPELL|||;|||REQUIRED|||-NONE-|||0
A 33 34|||R:SPELL:MATRA|||હાથઉદ્યોગને|||REQUIRED|||-NONE-|||0

S તે પછી યંત્ર શાસ્ત્રની તકલીની રચનાના થોડિક સમજ અપાય .
A 4 4|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||રચનાની|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||થોડીક|||REQUIRED|||-NONE-|||0

S તકલી એ શરૂઆતમાં તો માટીનો કે ભીંજવેલા લોટનો નાના ગોળો ને તેની વચ્ચે કાણું પાડીને ઘાલેલી વાંસની સળી એટલું જ હશે .
A 8 9|||R:ADJ:INFL|||નાનો|||REQUIRED|||-NONE-|||0

S પછી માટીના ગોળાની જગ્યા ઈંટની ચકતાએ લીધી હશે ; અને હવે આપણા યુગમાં ઈંટના ચકતાની જગા લોખંડ કે પોલાદ કે પીતળના ચકતાએ અને વંસળીની જગા લોખંડના તારે લીધી છે .
A 4 5|||R:NOUN:INFL|||ઈંટના|||REQUIRED|||-NONE-|||0

S આમાં પણ , ચકતું ને તાર અમુક કદના જ શા માટે છે " વધારે ઓછા કદનાં કેમ નથી , એ બધું સમજાવવાથી બાળકને ઘણું જ્ઞાન આપી શકાય .
A 7 8|||R:SPELL:ANUSVARA|||કદનાં|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S તે પછી રૂ વિષે તે ક્યાં ઊગે છે , તેનો કઇ કઇ જાતો હશો , તે અત્યારે દુનિયાના કયા કયું દેશોમાં ને હિંદુસ્તાનના કયા કયા પ્રાંતોમાં ઊગે છે , વગેરે વિષે થોડાંક વ્યાખ્યાનો અપાય .
A 4 4|||M:DET|||-|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 19 20|||R:OTHER|||કયા|||REQUIRED|||-NONE-|||0
A 31 31|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S વળી એની ખેતીને વિષે . એનું માટે કેવી જમીન સારામાં સારી ગણાય , વગેરે પણ સમજાવવામાં આવે .
A 4 5|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0

S એના અંગે થોડુંક ખેતીનું જ્ઞાન પણ આપવું પડે .
A 0 1|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0

S તમે જોશો કે , આ જ્ઞાન શિક્ષક એના વિદ્યાર્થીઓને આપી શકૈ તૈ પહેલાં પોતે તે પચાવેલું હોવું જોઈએ .
A 10 11|||R:SPELL:MATRA|||શકે|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0

S આમાંથી મુખ્ય વિચાર એ રહેલો છે કે , બાળકને જે હાથઉદ્યોગ શીખવાય તે મારફતે તેન શરીર મન અને આત્માનો બધી કેળવણી આપી દેવી .
A 0 1|||R:SPELL:ANUSVARA|||આમાં|||REQUIRED|||-NONE-|||0
A 16 16|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 19|||R:NOUN:INFL|||આત્માની|||REQUIRED|||-NONE-|||0

S હાથઉદ્યોગની બધી ક્રિયાઓ શીખવતાં શીખવતાં બાળકનાં અંદર જે હીર રહેલું હોય તે બહાર ખેંચી આણવાનું છે ; અને ઇતિહાસ , ભૂગોળ , ગણિત વગેરેના પાઠ એ ઉદ્યોગના અનુસંધાનમાં શીખવવાની છે .
A 5 6|||R:SPELL:ANUSVARA|||બાળકના|||REQUIRED|||-NONE-|||0
A 28 29|||R:VERB:INFL|||શીખવવાના|||REQUIRED|||-NONE-|||0

S આવી કેળવણી અપાય તો તેના સીધું પરિણામ એ આવે કે , તે સ્વાવલંબી બનો .
A 4 5|||R:OTHER|||તેનું|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||બને|||REQUIRED|||-NONE-|||0

S પણ એની સફળતાનો કસોટી એ નથી કે તે સ્વાવલંબી બને . પણ શાસ્ત્રીય રીતે હાથ ઉદ્યોગનો શિક્ષણ આપતાં આપતો બાળકની અંદર રહેલો સર્વાંગી મનુષ્ય બહાર આણેલો હોય , એ એની સફળતાની કસોટી છે .
A 2 3|||R:NOUN:INFL|||સફળતાની|||REQUIRED|||-NONE-|||0
A 15 16|||R:NOUN:INFL|||ઉદ્યોગનું|||REQUIRED|||-NONE-|||0
A 18 19|||R:MORPH|||આપતાં|||REQUIRED|||-NONE-|||0

S શિક્ષણ સ્વાવલંબી નીવડે એ તો વિદ્યાર્થી પોતાની દરેક શક્તિના ઉપયોગ કરતાં શીખ્યો હોય તેમાંથી ગૌણ રીતે ફલિત થાય .
A 8 9|||R:NOUN:INFL|||શક્તિનો|||REQUIRED|||-NONE-|||0

S જે છોકરો રોજના ત્રણ કલાક હાથઉદ્યોગનું કામ કરે ' તે જો પોતાની આજીવિકા જેટલું કમાઈ શકે , તો જે છોકરો કામની સાથે સાથે મન અને આત્માનો વિકાસ પણ સાધે , તે તો કેટલું વધારે મેળવે .
A 8 9|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S રાષ્ટ્રનું બાળકોએ બનાવેલી ચીજો ખરીદવાનો કોઈને ફરજ નહીં પડવામાં આવે ; પણ રાષ્ટ્ર પોતાનાં બાળકોએ બનાવેલી ચીજો પોતાના વાપરને માટૅ ગર્વભેર અને દેશપ્રેમભર્યા આનંદપૂર્વક ખરીદે એવી અપેક્ષા જરૂર રાખેલી છે .
A 0 1|||R:NOUN:INFL|||રાષ્ટ્રનાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||ખરીદવાની|||REQUIRED|||-NONE-|||0

S દાખલા તરીકે ખાદી , ગામઠી કાગાળ , તાડનો ગોળ વગેરેનું કોઈ હરીફ છે જ નહિં . "
A 9 10|||R:MORPH|||વગેરેને|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL:MATRA|||નહીં|||REQUIRED|||-NONE-|||0

S ક્રોધમાંથી મૂઢતા પેદા થાય હતો , મૂઢતામાંથી ભાન ભુલાય છે ને ભાન જવાથી જ્ઞાનનો નાશ થાય છે અને જેનો જ્ઞાનનો નાશ થયો તે જાતે જ નાશ પામે છો .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 18 19|||R:MORPH|||જેના|||REQUIRED|||-NONE-|||0
A 27 28|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તેના સર્વ પ્રકારે અધોગતિ થાય છે .
A 0 1|||R:OTHER|||( તેની|||REQUIRED|||-NONE-|||0
A 7 7|||M:OTHER|||)|||REQUIRED|||-NONE-|||0

S પણ જેનું મન પોતાના કાબૂમાં છે અને જે રાગદ્વેષરહિત એવી તથા પોતાને વશ વરતનારી ઇન્દ્રિયોથી ઘટતા વિષયોનું ગ્રહણ કરે છે તે પુરુષ ચિત્તનું પ્રસન્નતા મેળવે છે :
A 13 14|||R:VERB:INFL|||વર્તનારી|||REQUIRED|||-NONE-|||0
A 15 15|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 16 16|||M:OTHER|||)|||REQUIRED|||-NONE-|||0
A 22 23|||R:NOUN:INFL|||ચિત્તની|||REQUIRED|||-NONE-|||0
A 26 27|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S દુઃખોથી જે દુઃખી ન થાય , સુખોની ઇચ્છા ન રાખે અને જે રાગ , ભય અને ક્રોધથી રહિત હોય તે મુનિ સ્થિરબુદ્ધિ કહેવાય હતી "
A 23 24|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 24 25|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S જે બધે રાગરહિત છે અને શુભ પામતાં તેને નથી આવકાર આપતો અથવા અશુભ પામીને નથી અકળાતો તેનો બુદ્ધી સ્થિર છે .
A 16 17|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0
A 17 18|||R:NOUN|||બુદ્ધિ|||REQUIRED|||-NONE-|||0

S કાચબો સર્વ કોરથી અંગો સમેટી લે તેમ આ પુરુષ જ્યારે ઈન્દ્રિયોને તેમના વિષયોમાંથી સમેટી લે છે ત્યારે તેની બુદ્ધિ સ્થિર થઈ છે એમ કહેવાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ બધી ઇન્દ્રિયોને વશમાં યોગીએ રાખી મારામાઃ તન્મય થઈ રહેવા જોઈએ .
A 4 6|||R:WO|||રાખી યોગીએ|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:ANUSVARA|||મારામાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||રહેવું|||REQUIRED|||-NONE-|||0

S હે ધનંજય ! આસક્તિ છોડી યોગસ્થ રહી એટલે કે સફળતા નિષફળતાનૈ વિશે સમાન ભાવ રાખી તું કર્મ કર .
A 10 11|||R:OTHER|||- નિષ્ફળતાને|||REQUIRED|||-NONE-|||0

S સમતા એ જ યોગ કહેવાય હતો .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S હે ધનંજય ! સમત્વબુદ્ધિ સાથે સરખાવતાં કેવળ કર્મ ઘણું તુચ્છ છીએ .
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S સમતા એ જ કારયકુશળતા હશો .
A 3 4|||R:SPELL|||કાર્યકુશળતા|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S જ્યારે તારી બુદ્ધિ મોહરૂપી કીચડને પાર ઊતરી જશે ત્યારે સાંભળેલાને તને વિશે તેમ જ સાંભળવાનુ બાકી હશે તેને વિશે ઉદાસીનતા પ્રાપ્ત થશે .
A 9 11|||R:WO|||તને સાંભળેલાને|||REQUIRED|||-NONE-|||0

S શોક ન કરવા યોગ્યનો તું શોક કરે છે , અનુ પંડિતાઈના બોલ બોલે છે , પણ પંડિતો તો મૂઆજીવતાની પાછળ શોક નથી કરતી .
A 9 10|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 22 23|||R:MORPH|||કરતા|||REQUIRED|||-NONE-|||0

S તેના વિશે બુદ્ધિમાન પુરુષ અકળાતો નથી .
A 0 1|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0

S હે કૌન્તૈય ! ઈન્દ્રિયોના વિષયો જોડેના સ્પર્શો ઠંડી , ગરમી , સુખ અને દુઃખ દેનારા હોય હોઈશ .
A 16 17|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તે અનિત્ય હોય આવે છે ને અલોપ થાય હોઈશ .
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S હતા ભારત ! તેમની તું સહન કરી છૂટ .
A 0 1|||R:VERB:TENSE|||હે|||REQUIRED|||-NONE-|||0
A 3 4|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0

S હે પુરુષશ્રેષ્ઠ ! સુખદુઃખમાં સમ એવા જે બુદ્ધિમાન પુરુષને આ વિષયો વ્યાકુળ નથી કરતા તે મોક્ષનું યોગ્ય બને છે .
A 15 16|||R:NOUN:INFL|||મોક્ષને|||REQUIRED|||-NONE-|||0

S અસત્‌ની હસ્તી નથી , નૈ સત્‌નો નાશ નથી .
A 4 5|||R:OTHER|||ને|||REQUIRED|||-NONE-|||0

S આ બંનેનો નિર્ણય જ્ઞાનીઓએ જાણ્યો હોઈશું .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S જે વડે આ અખિલ જગત વ્યાપ્ત છીએ તેને તું અવિનાશી જાણજે ?
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આ અવ્યયનો વિનાશ કરવું કોઈ સમર્થ પણ નથી .
A 3 4|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||પણ સમર્થ|||REQUIRED|||-NONE-|||0

S નિત્ય રહેનારા તેમ જ મન અને ઈન્દ્રિયોની સમજમાં ન આવનારા એવા અવિનાશી દેહી આત્મા ના આ દેહો નાશવંત કહ્યા છે , તેથી હતા ભારત ! તું યુદ્ધ કર .
A 13 13|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 14 14|||M:OTHER|||)|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:TENSE|||હે|||REQUIRED|||-NONE-|||0

S હે પાર્થ ! જે પુરુષ , આત્માને અવિનાશી , નિત્ય અજન્મા અને માને અવ્યય છે તે કેવી રીતે કોઈના હણાવે કે કોઈની હણે ?
A 12 14|||R:WO|||અવ્યય માને|||REQUIRED|||-NONE-|||0
A 18 19|||R:MORPH|||કોઈને|||REQUIRED|||-NONE-|||0
A 21 22|||R:MORPH|||કોઈને|||REQUIRED|||-NONE-|||0

S મનુષ્ય જેમ જૂનાં વસ્ત્રો નાખી દઈ બીજાં નવાં ધારણ કરે છે , તેમ દેહધારી જીવ જીર્ણ થઈ ગયેલા દેહને છોડી બીજા દેહને પામે હોઈશ .
A 23 24|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એ આત્મા ને શસ્ત્રો છેદતાં નથી , અગ્નિ બાળતો નથી , પાણી પલાળતુઃ નથી , વાયુ સૂકવતો નથી .
A 1 1|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 2 2|||M:OTHER|||)|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL:ANUSVARA|||પલાળતું|||REQUIRED|||-NONE-|||0

S આ છેદી શકાતો નથી , બાળી શકાતો નથિ , પલાળી શકાતો નથી કે સૂકવી શકાતો નથી .
A 7 8|||R:SPELL:MATRA|||નથી|||REQUIRED|||-NONE-|||0

S વળી એ ઈન્દ્રિયોને અને મનને અગમ્ય છે , વિકારરહિત કહેવાયો છે , માટે એને તેવો જાણિને તારે એનો શોક કરવો ઉચિત નથી .
A 15 16|||R:SPELL:MATRA|||જાણીને|||REQUIRED|||-NONE-|||0

S છો ભારત ! ભૂતમાત્રની જન્મ પૂર્વેની અને મરણ પછીની સ્થિતિ જોઈ શકાતી નથી ; તે અવ્યક્ત છે , વચ્ચેની સ્થિતિ જ વ્યક્ત એટલે કે પ્રગટ થાય છે .
A 0 1|||R:VERB:TENSE|||હે|||REQUIRED|||-NONE-|||0

S આમાં ચિંતાને અવકાશ ક્યાં છૈ ?
A 4 5|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S અસંગ રહીને જ કર્મ પુરુષ કરનારો મોક્ષ પામે છો .
A 4 6|||R:WO|||કરનારો પુરુષ|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S લોકસંગ્રહ જોતાં પણ તારે કર્મ કરવું ઘટે હતાં :
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મંજરિ હજી વ્યોમેશચંદ્રની પાસે જ ઊભી રહી છે .
A 0 1|||R:NOUN|||મંજરી|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S તેના સામું જોવું તેમને ઘણું ગમતું છે .
A 6 7|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S દીનાનાથ રાહ ન જુએ એ માટે નહિ પણ એ બહાને મંજરીને જોવું ખાતર તેઓ અહીં આવ્યા છીએ .
A 11 12|||R:VERB:INFL|||જોવા|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S પરંતુ હવે ઘેર ગયાં સિવાય ચાલે એમ નહોતું .
A 3 4|||R:SPELL:ANUSVARA|||ગયા|||REQUIRED|||-NONE-|||0

S જૂના પ્રતિષ્ઠિત કુટુંબનું સ્ત્રીઓની યોગ્ય માન આપવું લોકો ભૂલતા નથી .
A 2 3|||R:NOUN:INFL|||કુટુંબની|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||સ્ત્રીઓને|||REQUIRED|||-NONE-|||0

S તેમણે મર્યાદાથી બંને સ્ત્રીઓને માર્ગ આપ્યો અને તેમાંથી ઘર પહોંચ્યાં .
A 7 8|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S નાનાં નાને ટોળાં મળી લોકો વીખરાતા હતા .
A 1 2|||R:ADJ|||નાનાં|||REQUIRED|||-NONE-|||0

S લોકોએ તેમનું ઓળખી નમસ્કાર કરવુ માંડ્યા .
A 1 2|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0
A 4 5|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S ' શું થયું , ભાઈ ? ' એક જણનું તેમણે પૂછ્યું .
A 8 9|||R:MORPH|||જણને|||REQUIRED|||-NONE-|||0

S દીનાનાથને ધ્રાસ્કો પડયો .
A 2 3|||R:VERB:INFL|||પડ્યો|||REQUIRED|||-NONE-|||0

S પૈસાદાર માણસૌની જિંદગી હંમેશા જોખમમાં જ હોય છે .
A 1 2|||R:SPELL:MATRA|||માણસોની|||REQUIRED|||-NONE-|||0

S કોઈએ ખૂનનો પ્રયત્ન તો નહિ કર્યો હોય , એમ ધારી તેમાંથી અધીરા બની ગયો .
A 10 11|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 13 14|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0

S ઘોડા પડી ઉપરથી ગયા .
A 1 3|||R:WO|||ઉપરથી પડી|||REQUIRED|||-NONE-|||0

S આટલું સાંભળતાં દીનાનાથ પોતાને ઘેર ન જતો વ્યોમેશચંદ્રના ઘર તરફ ગયા .
A 6 7|||R:VERB:INFL|||જતાં|||REQUIRED|||-NONE-|||0

S પોતાનાં જૂનાં વેચાઈ ગયેલાં મકાનો તરફ તેમને જવું બહુ ગમતી નહિ , પરંતુ તેમાં તેમના પોતાના નસીબનો વાંક હતો .
A 9 10|||R:VERB:INFL|||ગમતું|||REQUIRED|||-NONE-|||0

S વ્યોમેશચંદ્ર શું કરે ,
A 3 4|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S તેણે તો અણીને વખતે મિલકત વેચાતાં લઈ પૈસાની રકમ આપી હતી !
A 5 6|||R:VERB:INFL|||વેચાતી|||REQUIRED|||-NONE-|||0

S એમ મનનું સમાધાન કરી તેઓ પોતાના જૂના પણ ફેરવાઈ ગયૈલા મકાનમાં ગયા .
A 9 10|||R:SPELL:MATRA|||ગયેલા|||REQUIRED|||-NONE-|||0

S સહુ કોઈ દોડાદોડ કરતું હતું :
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S છોકરાં રડતાઃ રડતા આમતેમ ફરતો હતાં .
A 1 2|||R:SPELL:ANUSVARA|||રડતાં|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:ANUSVARA|||રડતાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||ફરતાં|||REQUIRED|||-NONE-|||0

S કોઈ વૈદ દાક્તરને બોલાવવા તજવીજ કરતું જણાતાં .
A 2 2|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||જણાતું|||REQUIRED|||-NONE-|||0

S કોઈ ગરગથ્થુ ઓસડની તૈયારી કરતો .
A 4 5|||R:VERB:INFL|||કરતું|||REQUIRED|||-NONE-|||0

S માત્ર વ્યોમેશચઃદ્રની જાતને જ કોઈ સંભાળવાની તસ્દી લેતું નહિ .
A 1 2|||R:SPELL:ANUSVARA|||વ્યોમેશચંદ્રની|||REQUIRED|||-NONE-|||0

S પેલી લક્ષ્મી પાસે બેઠી છે .
A 4 5|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S આટલું બધું ધાંધલ કેમ કરો હતું ?
A 5 6|||R:VERB:TENSE|||છો|||REQUIRED|||-NONE-|||0

S છોકરાં તો રડતાં હમણાં છાનાં રહેશે . પણ તમને વાગ્યું છે તે તો જુઓ , લોહી નીકળ્યું ?
A 6 7|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તમે લોકો જ મના શાંત પડવા દેવાનાં નથી :
A 3 4|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મની અહીં એકલો સૂઈ રહેવા દે , જઈને છોકરાંને સંભાળ !
A 0 1|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S વ્યોમેશની પાસૈ ભારે મિલકત હતી .
A 1 2|||R:SPELL:MATRA|||પાસે|||REQUIRED|||-NONE-|||0

S વૈદ્ય ડૉક્ટરોને વ્યોમેશચંદ્ર તરફ ઘણો જ સદ્દભાવ હતો , કારણ , નાનીમોટી બાબતમાં સલાહ માટે વૈદ્ય ડૉક્ટરને ત્યાં જવુ એ તેમના આખા સુગમ ઘરને પડી ગયું હતું .
A 1 1|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL:ANUSVARA|||જવું|||REQUIRED|||-NONE-|||0
A 22 24|||R:WO|||ઘરને સુગમ|||REQUIRED|||-NONE-|||0

S વ્યોમેશચંદ્ર દવાઓની મોટા ગ્રાહક હતા .
A 1 2|||R:NOUN:INFL|||દવાઓના|||REQUIRED|||-NONE-|||0

S ઘરમાં એક નાના જેટલી દવાખાના દવાની શીશીઓ તેમણે ભેગી કરી હતી .
A 3 5|||R:WO|||દવાખાના જેટલી|||REQUIRED|||-NONE-|||0

S રોગ અને દવાઓનાં નામ તેમને મોઢે થઈ ગયૂં હતાં , અને પોતાના તે જ્ઞાનનું પ્રદર્શન કરવુ તેમને ગમતું પણ ખરું .
A 7 8|||R:SPELL:MATRA|||ગયાં|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL:ANUSVARA|||કરવું|||REQUIRED|||-NONE-|||0

S અલબત્ત પત્નીની લાંબી બીમારી આમાંથી કારણરૂપ હતી .
A 4 5|||R:SPELL:ANUSVARA|||આમાં|||REQUIRED|||-NONE-|||0

S છતાં ડૉક્ટરોની વિઝીટ અને તેમને બિલ ચાલુ જ રહેતાં .
A 4 5|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0

S એટલે સહુની માફક આ ધંધાદારી વર્ગને પણ વ્યોમેશચંદ્ર માટે લાગણી કુમળી રહેતી ;
A 9 11|||R:WO|||કુમળી લાગણી|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S બની શકે તે ઉપાયો સૂચવી દવાઓ આપી તેમાંથી ચાલ્યા ગયા .
A 7 8|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S એક નાનો છોકરી એટલામાં રડતી રડતાં ઓરડીમાં ચાલી આવી !
A 1 2|||R:ADJ:INFL|||નાની|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||રડતી|||REQUIRED|||-NONE-|||0

S લક્ષ્મી તેની પાછળ ઘણી જ ઉતાવળથી આવી તેનાં ઊંચકી જવા લાગી .
A 7 8|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0

S ના , મારે બાપાજી પાસે જવુ છે ;
A 5 6|||R:SPELL:ANUSVARA|||જવું|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||!|||REQUIRED|||-NONE-|||0

S એમ કહી રડતાં છોકરીઓ પોતાનો વાંધો જાહેર કર્યો
A 2 3|||R:VERB:INFL|||રડતી|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||છોકરીએ|||REQUIRED|||-NONE-|||0
A 8 8|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S વ્યોમેશચંદ્રને બાળકો ઉપર ઘણું વહાલ હતું , અના તેમણે પોતાની પાસે બાળકને બેસાડવા લક્ષ્મીને સૂચના કરી જ હોત !
A 7 8|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S સહુના માનનાં પાત્ર વૃદ્ધ દીનાનાથને પોતાની આશા લોપાયલી જોવાના ભાગ્યે જ પ્રસંગ આવતા ?
A 1 2|||R:NOUN:INFL|||માનને|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પોતાની જાહોજલાલીમાં જ નહિ , પણ પોતાનિ પડતી હાલતમાંથી પણ એ જ પ્રકાર બનતો .
A 6 7|||R:SPELL:MATRA|||પોતાની|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||હાલતમાં|||REQUIRED|||-NONE-|||0

S ચાલે ત્યાં સુધી તેઓ કોઈને આજ્ઞા આપતા જ નહિ ; અને આજ્ઞા કરવાનું કારણ ત્યારે બને તે કારણ હંમેશ સત્ય હોય , એટલે સહુ કોઈને તેમનું કહેવું માન્યા વગર ચાલતું નહિ .
A 14 16|||R:WO|||બને ત્યારે|||REQUIRED|||-NONE-|||0

S પરંતુ લક્ષ્મીને સર્વદા દીનાનાથના ઘર સાથેનો પરિચય ગમતો જ નહી .
A 9 10|||R:OTHER|||નહિ|||REQUIRED|||-NONE-|||0

S બને ત્યાં સુધી દીનાનાથનું ભૂંડું બોલવાનો તે ચૂકતી નહિ .
A 5 6|||R:VERB:INFL|||બોલવાને|||REQUIRED|||-NONE-|||0

S તેમની છોકરી મોટી થઈ હતી તે માટે તે ઘણી જ સખત ટીકા કરતી , અને સ્ત્રીની અંતર દ્રષ્ટિએ તેને ખાતરી આપી હતી કે દીનાનાથ સાથેનો વધતો જતો પરિચય વ્યોમેશચંદ્રને મંજરી માટેની કોઈ લાગણીના જ પરિણામ હતું .
A 32 33|||R:NOUN:INFL|||લાગણીનું|||REQUIRED|||-NONE-|||0

S શા માટે તેનું મંજરી સાથેનો વ્યોમેશચંદ્રનો પરિચય ગમતો નહિ ?
A 2 3|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0

S એ ચાલાક નોકરડીની અભિલાષાઓ વ્યોમેશચંદ્રને વશ કરી ઘરમાંથી સત્તા ચલાવવું તરફ વળતી હતી .
A 7 8|||R:SPELL:ANUSVARA|||ઘરમાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||ચલાવવા|||REQUIRED|||-NONE-|||0

S અને છોકરીને લઈ ઓરડીમાંથી બહાર જવું માંડ્યું .
A 5 6|||R:MORPH|||જવા|||REQUIRED|||-NONE-|||0

S મંજરીની અનુ દીનાનાથની ભમરો ઊંચકવાની લઢણ સરખી જ હતી એમ વ્યોમેશચંદ્રને ભાસ થયો .
A 1 2|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S વળી તેમણે જાણ્યુ કે દીનાનાથ આવા પ્રકારના લક્ષ્મીની વર્તનથી તદ્દન અપરિચિત હતા !
A 2 3|||R:SPELL:ANUSVARA|||જાણ્યું|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||લક્ષ્મીના|||REQUIRED|||-NONE-|||0

S જતે જતે દીનાનાથને ન સંભળાય એમ બબડતી ગઈ ,
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S લક્ષ્મી સાથૈ કેટલાક વખતથી વ્યોમેશચંદ્ર બહુ જ અણગમાથી વાત કરતો .
A 1 2|||R:SPELL:MATRA|||સાથે|||REQUIRED|||-NONE-|||0

S છોકરી પાસે બેઠિ અને રડતી છાની રહિ !
A 2 3|||R:SPELL:MATRA|||બેઠી|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||રહી|||REQUIRED|||-NONE-|||0

S બાપા અને દીકરીની વાત કરતાં છોડી જવું દીનાનાથ ઊભા થયા .
A 2 3|||R:NOUN:INFL|||દીકરીને|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||જવા|||REQUIRED|||-NONE-|||0

S મોકલતો રહેશો નંદુબહેનને તો બહુ સારું .
A 0 1|||R:OTHER|||નંદુબહેનને મોકલતા|||REQUIRED|||-NONE-|||0
A 2 3|||U:NOUN||||||REQUIRED|||-NONE-|||0

S મારી તો સારવાર કરવુ કોઈ જ નથી .
A 3 4|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S હું જરુર આવીશ .
A 0 0|||M:ADP|||જરૂર|||REQUIRED|||-NONE-|||0
A 1 2|||U:ADJ||||||REQUIRED|||-NONE-|||0

S ના ' જી . એમ કાંઈ નથી .
A 1 2|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S પણ આપ જુઓ છો નૈ , ઘરમાં કાંઈ ઠેકાણું છે ?
A 4 5|||R:OTHER|||ને|||REQUIRED|||-NONE-|||0

S દીનાનાથ ઊઠ્યું ઘરમાંથી અને નિકળ્યા .
A 1 2|||R:MORPH|||ઊઠ્યા|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||અને ઘરમાંથી|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||નીકળ્યા|||REQUIRED|||-NONE-|||0

S દીનાનાથને પણ રસ્તામાં જતું વિચાર આવયા કરતો હતો કે પત્નીવિહીન વ્યોમેશ બહુ જ દુઃખી થાય છે .
A 3 4|||R:VERB:INFL|||જતાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL|||આવ્યા|||REQUIRED|||-NONE-|||0

S ઘેર જઈ નંદકુંવરને તૈમણે વાત કરી .
A 3 4|||R:SPELL:MATRA|||તેમણે|||REQUIRED|||-NONE-|||0

S મનુ પણ કેટલાક દિવસથી એમ જ થતું હતું .
A 0 1|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S એ તો શ્રીમંત રહ્યાં !
A 3 4|||R:SPELL:ANUSVARA|||રહ્યા|||REQUIRED|||-NONE-|||0

S મનુ ડર લાગે છે .
A 0 1|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S એની ન ગમવાનુ કારણ નથી , જો વ્યોમેશચંદ્રની મરજી હોય તો !
A 0 1|||R:MORPH|||એને|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:ANUSVARA|||ગમવાનું|||REQUIRED|||-NONE-|||0

S એ તો વિચિત્ર સ્વભાવનો છોકરી છીએ .
A 3 4|||R:NOUN:INFL|||સ્વભાવની|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એને શું ગમશે અના શું નહિ તે કોણ જાણે !
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S નાનકડો કુસુમાયુધ આજે મુંઝવણભર્યો આનંદ અનુભવતો હતો ;
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ગમી જાય એવી , સારાં કપડાં ધારણ કરેલી સ્મિતભરી કોઈ યુવતી ઘરમાં ફરતા હતી .
A 12 13|||R:VERB:INFL|||ફરતી|||REQUIRED|||-NONE-|||0

S પરંતુ માતા એ પુત્રને લાડ લડાવવા જીવી નહિ ; તેને ચાર વર્ષનો મૂકી તે સ્વર્ગ વાસી થઈ અને ત્યાર પછિ બે વર્ષ વીતી ગયો , છતાં તેની માતા પાછી આવી નહિ .
A 19 20|||R:SPELL:MATRA|||પછી|||REQUIRED|||-NONE-|||0
A 23 24|||R:MORPH|||ગયાં|||REQUIRED|||-NONE-|||0

S ' ક્યું મા ગઈ ? ' એ પ્રશ્ન કુસુમાયુધના હૃદયમાં સતત રમ્યા કરતો હતો .
A 1 2|||U:PRON||||||REQUIRED|||-NONE-|||0
A 3 3|||M:NOUN|||ક્યાં|||REQUIRED|||-NONE-|||0

S કોઈ કહેતું મામાને : ' ઘેર ગઈ . '
A 2 5|||R:WO|||: ' મામાને|||REQUIRED|||-NONE-|||0

S કોઈ કહે : એ તો જાત્રા કરવા ગઈ છે . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ મનુ લીધા વગર એ કેમ ગઈ ?
A 1 2|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S કુસુમાયુધની એ આંસુ ભરી ફરિયાદ સૌની આંખમાંથી આંસુ લાવતી હતી .
A 6 7|||R:SPELL:ANUSVARA|||આંખમાં|||REQUIRED|||-NONE-|||0

S એ પરશન સાંભળી સૌ કોઈ તેની સામે જોઈ રહેતો .
A 1 2|||R:SPELL|||પ્રશ્ન|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||રહેતું|||REQUIRED|||-NONE-|||0

S ક્વચિત આંખ ઉપર લૂગડું ઢાંકી દેતું , અને કોઈ વખત થડકતે કંઠે જવાબ આપતું : હા હા , આવશે હૌ ! જાઓ , રમો .
A 19 20|||R:SPELL:MATRA|||હો|||REQUIRED|||-NONE-|||0

S એટલો જવાબ બાળકનાં અંગેઅંગમાં સ્ફુર્તિ પ્રેરતો .
A 2 3|||R:SPELL:ANUSVARA|||બાળકના|||REQUIRED|||-NONE-|||0

S છેવટે તેણે એ પ્રશ્ન પૂછવાનું પણ ઓછું કરી નાખ્યું '
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આસપાસનાં સર્વ મનુષ્યોએ કાવતરું કરી તેને તેનો માથી વિખૂટો પાડ્યો હોય એવી માન્યતા તેના હૃદયમાં જન્મી અને તે એકલો એકલો રમવા લાગ્યો .
A 6 7|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0

S એકાએક તેણે સુંદર મુખવાળી કોઈ સ્ત્રિ ઘરમાં જોઈ .
A 5 6|||R:SPELL:MATRA|||સ્ત્રી|||REQUIRED|||-NONE-|||0

S માનો કૌઈ મુખ પણ દેખાવડી યુવતીમાં જોવા તે મથતો .
A 0 2|||R:OTHER|||માનું|||REQUIRED|||-NONE-|||0
A 3 3|||M:DET|||કોઈ|||REQUIRED|||-NONE-|||0

S માનો સરખુ લૂગડું પહેર્યું હોય એવી સ્ત્રીને તે ધારીધારીને જોતો .
A 0 1|||R:MORPH|||માના|||REQUIRED|||-NONE-|||0

S એવી કોઈ સ્ત્રી મળવા આવી હોય તેનાં ઘરમાં રહેવા આગ્રહ કરતો .
A 6 7|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0

S માની નજરનો ભૂખ્યો બાળક આમ તેની સમજ પ્રમાણે માની શોધખોળ કર્યા કરતો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બીજી સ્ત્રીઓ આવીને જતો રહેતો .
A 3 4|||R:VERB:INFL|||જતી|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||રહેતી|||REQUIRED|||-NONE-|||0

S આ સ્ત્રી તો પછી બધાંનો માફક નાસી નહિ જાય ?
A 4 5|||R:NUM|||બધાંની|||REQUIRED|||-NONE-|||0

S એ વિચારે તેની ગભરાવ્યો , સૌની માફક આ યુવતીએ પણ તેને પાસે બોલાવ્યો .
A 2 3|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0

S છતાં ખાતરી કરવુ તેણે પૂછ્યું : ' તમે અહીં રહેશે કે જતાં રહેશો ? '
A 2 3|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S હું રહું કે તે જાઉં તે ?
A 2 4|||R:WO|||તે કે|||REQUIRED|||-NONE-|||0

S ' અહીં રહો તે જ ગમે . ' કુસુમાયુધે જવાબ આપ્યો "
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તે સ્ત્રિએ કુસુમાયુધને થોડાં રમકડાં આપ્યાં , સારાં કપડાં પહેરાવ્યાં , માથું ઓળી આપ્યું .
A 1 2|||R:SPELL:MATRA|||સ્ત્રીએ|||REQUIRED|||-NONE-|||0

S બાળકને બહુ નવાઈ લાગી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આવી સ્ત્રિ કોણ હશે ?
A 1 2|||R:SPELL:MATRA|||સ્ત્રી|||REQUIRED|||-NONE-|||0

S કેમ આવી હશૈ ?
A 2 3|||R:SPELL:MATRA|||હશે|||REQUIRED|||-NONE-|||0

S કુસુમાયુધ તેને આસપાસ જ ફરવું લાગ્યો '
A 1 2|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||ફરવા|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેને એમ પણ લાગ્યું હશે કે પોતાની માફક પિતાને પણ આ સ્ત્રી ગમી ખરી છે .
A 13 15|||R:WO|||છે ખરી|||REQUIRED|||-NONE-|||0

S આવું કેમ જોયું કરતી હતિ ?
A 2 3|||R:MORPH|||જોયા|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||હતી|||REQUIRED|||-NONE-|||0

S આછું આછું હસતા કેમ હોઈશુઃ ?
A 2 3|||R:VERB:INFL|||હસતી|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S આ સ્ત્રી ઘરમાં રહ્યા જ કરે તો કેવુઃ સારું ?
A 7 8|||R:SPELL:ANUSVARA|||કેવું|||REQUIRED|||-NONE-|||0

S મા પણ કેવી ઠરીને ઘરમાં રહેતો હતી ?
A 5 6|||R:VERB:INFL|||રહેતી|||REQUIRED|||-NONE-|||0

S શા થાઓ સગાં ?
A 1 3|||R:WO|||સગાં થાઓ|||REQUIRED|||-NONE-|||0

S તેની આંખ સ્થિર થઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેને સગપણની સમજ નહિ પડી હેાય કે શું તત્કાળ સ્થિર થઈ તેણે જવાબ આપ્યો : ' હું તમારી મા થાઉં . '
A 8 8|||M:PUNCT|||?|||REQUIRED|||-NONE-|||0

S સગપણ સાંભળતાં બરાબર તેને એક વખત તો એમ જ થયું કે માને કોટે બાઝી પડે .
A 11 12|||R:MORPH|||માની|||REQUIRED|||-NONE-|||0

S મા કહેવરાવવા માગતી સ્ત્રી જરા હસી ; પરંતુ એકલું હસવા કાંઈ બસ થાય ?
A 9 10|||R:VERB:INFL|||હસવું|||REQUIRED|||-NONE-|||0

S શા માટે તે પોતાને લઈ ખોળામાં વહાલ નથી કરતો '
A 4 6|||R:WO|||ખોળામાં લઈ|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||કરતી|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S બાળકની બુદ્ધિ મોટાંને તાવે હશો .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તે જાણતી હતી કે મારે એક બાળકને ઉછેરવાનો હોઈશ ; તે જાણીને જ તેણે પોતાનાં લગ્ન થવા દીધાં હતાં .
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પરંતુ બાળઉછેર એ માને જ અતિ વિકટ થઈ પડતો પ્રશ્ન અપરમાને તો ઘણો જ વિકટ થઈ પડે એવો હતો એની તેને પૂરી ખબર નહોતાં .
A 23 24|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S છતાં તેણે જવાબ આપ્યો : ' હા ભાઈ ! હું તમારી ખરી મા થાઉં , હતી ! '
A 15 16|||R:VERB:TENSE|||હો|||REQUIRED|||-NONE-|||0

S અનુ તમને હું શું કહું ?
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 1 3|||R:WO|||હું તમને|||REQUIRED|||-NONE-|||0

S મા કે બા જેવો શબ્દોચ્ચાર સાંભળવાની એ હજી યુવતીની તૈયારી નહોતાં .
A 7 9|||R:WO|||યુવતીની હજી|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S પત્ની તરીકેનો કંઈ કોડ કંઈ તેને પૂરવાના હતો .
A 1 2|||R:ADP:INFL|||તરીકેના|||REQUIRED|||-NONE-|||0
A 3 5|||R:WO|||કંઈ કોડ|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S મા કે બા શબ્દ તો બહુ ઘરડો પડે એમ તેને લાગ્યું '
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એ તેનાં ખરી મા નહોતું .
A 1 2|||R:PRON|||તેની|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S ક્વચિત તેના હળવો તિરસ્કાર પણ કરે છે .
A 1 2|||R:OTHER|||તેનો|||REQUIRED|||-NONE-|||0

S મોટે ભાગે સ્ત્રીઓ અને પત્નીસુખ ભોગવતો પુરુષો આ ધારણ વૃત્તિ કરે છે .
A 5 6|||R:VERB:INFL|||ભોગવતા|||REQUIRED|||-NONE-|||0
A 8 10|||R:WO|||વૃત્તિ ધારણ|||REQUIRED|||-NONE-|||0

S સ્ત્રીઓનો વૃત્તિ એ સકારણ છે .
A 0 1|||R:MORPH|||સ્ત્રીઓની|||REQUIRED|||-NONE-|||0
A 1 3|||R:WO|||એ વૃત્તિ|||REQUIRED|||-NONE-|||0

S બાળક કુસુમાયુધના પિતાએ ફરી લગ્ન કરવાનું નિશ્ચય કર્યો .
A 5 6|||R:MORPH|||કરવાનો|||REQUIRED|||-NONE-|||0

S યુવતીએ તે કબૂલ કર્યું : એક પ્રકારના ઉત્સાહથી કબૂલ કર્યા .
A 9 10|||R:VERB:INFL|||કર્યું|||REQUIRED|||-NONE-|||0

S કુસુમાયુધ હવે કે ઊઠશો ?
A 2 4|||R:WO|||ઊઠશો કે|||REQUIRED|||-NONE-|||0

S સાત વાગી ગયો ?
A 2 3|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ધીમેથી તે બાળકનો જગાડતી .
A 2 3|||R:NOUN:INFL|||બાળકને|||REQUIRED|||-NONE-|||0

S બે કરતાં વધારે રોટલી ન ખવાય , માતાનો આજ્ઞા પાળી બાળક ઊઠી જતો .
A 7 8|||R:NOUN:INFL|||માતાની|||REQUIRED|||-NONE-|||0

S બહુ દોડવું નહિ , હોઈશું ! ' બાળકને પગ આજ્ઞા થતાં અટકી જતા .
A 4 5|||R:SPELL:ANUSVARA|||હો|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||બાળકના|||REQUIRED|||-NONE-|||0

S બાળકના અણુઅણુમાં ઉભરાતો ઉત્સાહ શમી જતો ,
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S બાળકને રીતસર ઉછેરવાનો તીવ્ર વૃત્તિ અપરમામાં જાગૃત થઈ ગઈ .
A 2 3|||R:VERB:INFL|||ઉછેરવાની|||REQUIRED|||-NONE-|||0

S બાળક સુખી અને સારો થાય એ માટૈ તેણે ભારે મહેનત લેવા માંડી .
A 6 7|||R:SPELL:MATRA|||માટે|||REQUIRED|||-NONE-|||0

S માત્ર તેનું શરીર સુકાતું ચાલ્યાં .
A 4 5|||R:MORPH|||ચાલ્યું|||REQUIRED|||-NONE-|||0

S તેણે સારા ડૉક્ટરને બોલાવ્યા . ડૉક્ટરે કુસુમાયુધને જોઈ મત આપ્યો : ' કાંઈ ખાસ વિક્રિયા નથી . '
A 4 5|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S બાળકને લાગ્યું કે આ ગંદી દવા પીવી એના કરતાં માંદા રહેવુ એ વધારે સારું છે .
A 10 11|||R:SPELL:ANUSVARA|||રહેવું|||REQUIRED|||-NONE-|||0

S છતાં શિખામણ માને અને આગ્રહ આગળ તેણે પોતાના મતને કચરી નાખ્યો .
A 1 1|||M:NOUN|||માની|||REQUIRED|||-NONE-|||0
A 2 3|||U:VERB||||||REQUIRED|||-NONE-|||0

S ' આટલી દવા પી લ્યો ; પછી રમવું જાઓ . ' મા કહેતી .
A 7 8|||R:MORPH|||રમવા|||REQUIRED|||-NONE-|||0

S તો એ નથી ભાવતી .
A 0 2|||R:WO|||એ તો|||REQUIRED|||-NONE-|||0

S ન ભાવે તો ય એ તો પીવી પડૈ .
A 7 8|||R:SPELL:MATRA|||પડે|||REQUIRED|||-NONE-|||0

S એમના કહ્યાં પ્રમાણે કરવું જોઈએ ?
A 1 2|||R:SPELL:ANUSVARA|||કહ્યા|||REQUIRED|||-NONE-|||0

S તે બધાંયના કહ્યું પ્રમાણે કરવા જોઈએ ?
A 2 3|||R:MORPH|||કહ્યા|||REQUIRED|||-NONE-|||0
A 4 5|||R:MORPH|||કરવું|||REQUIRED|||-NONE-|||0

S મોટાં કહે તે પ્રમાણે નાનાએ કરવું જ જોઈએ '
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S હું માંદો પડ્યો છું .
A 4 5|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S બાળઉછેર વિષે તેણે ઘણું વાંચ્યું છો એટલે ધમકાવવા કરતાં વાદવિવાદ કરી બાળકને નિરુત્તર બનાવી તેની પાસે પોતાનું કહ્યું કરાવતી .
A 5 6|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S જો કે બાળકનો એ મત વિષે જુદો જ હતો .
A 3 5|||R:WO|||મત એ|||REQUIRED|||-NONE-|||0

S મા મરી ગઈ છે એમ કોઈ કહેતું હતું . ' તેને પોતાની માતું સંબંધી ઝાંખી ભુલાઈ જવા આવેલી વાત યાદ આવી .
A 12 13|||R:MORPH|||માતા|||REQUIRED|||-NONE-|||0

S એ તર્ક તેની પ્રમાણરુપ લાગ્યો .
A 2 3|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0
A 3 4|||R:ADJ:INFL|||પ્રમાણરૂપ|||REQUIRED|||-NONE-|||0

S તમને શું થાય છે ? ' નિત્યનિયમ પ્રમાણે નાહીને જમવા આવતા બાળકને માતાએ પૂછ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મના ખબર નથી .
A 0 1|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S અને આ શરીર ઉપર રૂવાં ઊભાં થઈ ગયાં હતો . '
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S જરા ટાઢ વાય હૌઈશ .
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ત્યારે તમે નહાયા શું કરવું ?
A 4 5|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S માતાએ જોયું કે કુસુમાયુધના દાંત કકડી ઉઠતા હતા "
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S નોકરબાઈએ આવી બાળકને શરીરને હાથ અડાડ્યો અને કહ્યું , ' બા સાહેબ ! શરીર તો ધીકી ઊઠ્યું છીએ ! '
A 2 3|||R:NOUN:INFL|||બાળકના|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||:|||REQUIRED|||-NONE-|||0
A 17 18|||R:OTHER|||છે|||REQUIRED|||-NONE-|||0

S આમ શાથી એકદમ થયું ?
A 1 3|||R:WO|||એકદમ શાથી|||REQUIRED|||-NONE-|||0

S મારા મનમાંથી કે અમસ્તું જ હશે .
A 1 2|||R:SPELL:ANUSVARA|||મનમાં|||REQUIRED|||-NONE-|||0

S ' પણ બહેન ! મારી નિશાળનું શુ ? ' નોકરબાઈના હાથમાંથી ઉંચકાતા કુસુમાયુધે પૂછ્યું .
A 6 7|||R:SPELL:ANUSVARA|||શું|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:ANUSVARA|||હાથમાં|||REQUIRED|||-NONE-|||0

S તે ઊઠી બોલી : મોઈ નિશાળ ! આવા તાવમાંથી જવાય ?
A 1 3|||R:WO|||બોલી ઊઠી|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||તાવમાં|||REQUIRED|||-NONE-|||0

S જઈને સુઈ જાઓ , ભાઈ , હું આવા છું હો .
A 1 2|||R:SPELL:MATRA|||સૂઈ|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||આવું|||REQUIRED|||-NONE-|||0

S નોકરબાઈ બાળકનું ઊંચકી લઈ ગઈ .
A 1 2|||R:NOUN:INFL|||બાળકને|||REQUIRED|||-NONE-|||0

S શરીર ઊંનું હતું ત્યારે નવરાવ્યો જ શું કામ ,
A 8 9|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S ભાડૂતી બાઈને હવાલાને બદલી નાખી તે ક્ષણ પૂરતો બાળકનો હવાલો અપરમાએ લીધો .
A 1 2|||R:MORPH|||બાઈના|||REQUIRED|||-NONE-|||0

S બાળકને તાવ કેમ આવ્યો , ક્યારે આવ્યો વગેરે હકીક્ત તેણે ડૉક્ટરનો કહીં .
A 10 11|||R:NOUN:INFL|||ડૉક્ટરને|||REQUIRED|||-NONE-|||0

S સૂવા મથતા બાળકની આંખના પોપચાં ડૉક્ટરે ખેંચી ઉઘાડ્યાં ; તેનો બગલમાં થર્મોમીટર ખોસી દીધું બાળકનાં તેમણે ચતું કર્યું , ઉંધું સુવાડ્યું , અને તેને છાતી , પેટી તથા વાંસામાં તડિંગ ડિંગ આંગળાં ઠોકાયાં .
A 9 10|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0
A 14 15|||R:NOUN:INFL|||બાળકને|||REQUIRED|||-NONE-|||0
A 23 24|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0

S ઊથલાઊથલી પૂરી કરી ડૉક્ટરે દવા લખી આપિ ; અના જરૂર પડ્યે ફરી બોલાવવાનું ધીરજપૂર્વક કરી સૂચન તેઓ ચાલ્યા ગયા .
A 6 7|||R:SPELL:MATRA|||આપી|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 14 16|||R:WO|||સૂચન કરી|||REQUIRED|||-NONE-|||0

S તેનો દેહ આમતેમ તરફડતો હતું .
A 4 5|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S બાળકની પિતાને પણ કચેરીમાંથી બોલાવ્યા .
A 0 1|||R:NOUN:INFL|||બાળકના|||REQUIRED|||-NONE-|||0

S ડૉક્ટરો હુકમ આપતા વખતે હુકમ પળાવાની શક્યતાનો ભાગે જ વીચાર કરે છે .
A 2 3|||R:MORPH|||આપતી|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||વિચાર|||REQUIRED|||-NONE-|||0

S નોકરો બરફ મૂકી કંટાળ્યા , અને બાળકના માથા ઉપર જ ઝોકાં ખાવું લાગ્યા .
A 11 12|||R:MORPH|||ખાવા|||REQUIRED|||-NONE-|||0

S માતાઓ નોકરોને સુવાડી દીધા અનુ બરફ ફેરવવાનું પોતે શરૂ કર્યું .
A 0 1|||R:NOUN:INFL|||માતાએ|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ફરજ બજાવવા મથતી માતાનો એમાં કાંઈ ભારે કામ લાગ્યું નહિ .
A 3 4|||R:NOUN:INFL|||માતાને|||REQUIRED|||-NONE-|||0

S રાતનું બાર વાગતાં સુધી તેણે વગર આંખ મીંચે બાળકને માથે બરફની થેલી ફેરવ્યા કરી .
A 0 1|||R:NOUN:INFL|||રાતના|||REQUIRED|||-NONE-|||0

S પછી પતિએ તેને આગ્રહ કરીનો તેને સુવાડી .
A 1 1|||M:PRON|||તેના|||REQUIRED|||-NONE-|||0
A 2 3|||U:PRON||||||REQUIRED|||-NONE-|||0
A 4 5|||R:MORPH|||કરીને|||REQUIRED|||-NONE-|||0

S માતાનો કોણ જાણે કેમ ઊંઘ ન આવી .
A 0 1|||R:NOUN:INFL|||માતાને|||REQUIRED|||-NONE-|||0

S જરા વાર થઈ અને બાળકે ચીસ પાડી : : ઓ મા '
A 8 9|||R:SPELL|||'|||REQUIRED|||-NONE-|||0
A 11 11|||M:PUNCT|||!|||REQUIRED|||-NONE-|||0

S અણઘડ પુરુષના હાથમાંથી થેલી તેણે લઈ લીધી અને તૈ પછી પોતે બાળક પાસે બેઠી .
A 8 9|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0

S રાત્રિની એકાન્તમાં ફરી બાળક લવી ઊઠ્યો : ' મા ! '
A 0 1|||R:NOUN:INFL|||રાત્રિના|||REQUIRED|||-NONE-|||0

S બાળકે આંખ ઉઘાડી અના અપરમા સામે જોયું .
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S બાળકે ફરી આંખ ઉઘાડિ માતા તરફ તાકીને જોયું .
A 3 4|||R:SPELL:MATRA|||ઉઘાડી|||REQUIRED|||-NONE-|||0

S હા . પણ હું તો મારી ખરી માના બોલાવું છું . ' અપરમાનું હૃદય ધડકી ઊઠયા , તેના હૃદયમાં ચીરો પડ્યો .
A 1 2|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||માને|||REQUIRED|||-NONE-|||0
A 15 16|||R:PUNCT|||ઊઠ્યું|||REQUIRED|||-NONE-|||0

S હજી આ બાળકને હું ખરી માતા સરખી નથી લાગતાં ? ,
A 8 9|||R:MORPH|||લાગતી|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL|||'|||REQUIRED|||-NONE-|||0

S તેણે કહ્યું : ' તે હું જ વળી મા ખરી છું . '
A 8 10|||R:WO|||ખરી મા|||REQUIRED|||-NONE-|||0

S ખરી મા મને તું કહેતા હતી : તમે નહિ . '
A 4 5|||R:VERB:INFL|||કહેતી|||REQUIRED|||-NONE-|||0

S ' મેં ક્યારે તનુ ' તમે ' કહીને બોલાવ્યો ? ' માતા જૂઠું બોલી .
A 3 4|||R:OTHER|||તને|||REQUIRED|||-NONE-|||0

S તે હુ આવી , જોતો નથી ?
A 1 2|||R:SPELL:ANUSVARA|||હું|||REQUIRED|||-NONE-|||0

S અપરમા ખરી મા બનાં ગઈ .
A 3 4|||R:VERB|||બની|||REQUIRED|||-NONE-|||0

S તેના હૃદયમાં માતૃત્વને પાતાળકૂવો ફૂટી નીકળ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાળકની નાનાં પલંગડીમાં તે સૂતી અને બાળકની તેણે છાતી સરસો લીધો .
A 1 2|||R:OTHER|||નાની|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||બાળકને|||REQUIRED|||-NONE-|||0

S તે તો એટલું જ સમજ્યો કે આમ છાતી સરખો ખરી ચાંપીને મા જ સૂએ .
A 9 11|||R:WO|||ચાંપીને ખરી|||REQUIRED|||-NONE-|||0

S ખરી માને બાઝીને કુસુમાયુધ ગાઢ નિદ્રામાં પડ્યો : તેના દેહને બાળતો અગ્નિ પડી શાન્ત ગયો .
A 12 14|||R:WO|||શાન્ત પડી|||REQUIRED|||-NONE-|||0

S હવે તેનો મસ્તક ઉપર બરફ મૂકવાની જરૂર નહૌતી .
A 1 2|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||નહોતી|||REQUIRED|||-NONE-|||0

S નિસ્તેજ અનુ જીર્ણ લાગતો ઘરની ઓસરીમાં ખાટલા ઉપર સૂતેલી એક રોગગ્રસ્ત સ્ત્રીએ પોતાની દીકરીને ધીમેથી પૂછ્યું .
A 1 2|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||લાગતા|||REQUIRED|||-NONE-|||0

S સુરભિ અંદરના ખંડમાં દીવો સળગાવતી છીએ .
A 5 6|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S સમય સંધ્યાકાળનો થયો હતો .
A 0 2|||R:WO|||સંધ્યાકાળનો સમય|||REQUIRED|||-NONE-|||0

S ચૉગાનમાં બહારના એક ગાડી ખખડી અને ગાડીવાનનો મોટો અવાજ સંભળાયો :
A 0 2|||R:WO|||બહારના ચૉગાનમાં|||REQUIRED|||-NONE-|||0

S રામરાયનું ઘર કયા ? '
A 2 3|||R:OTHER|||કયું|||REQUIRED|||-NONE-|||0

S સુરભિએ તેમ જ તેનો માતા નીલમગૌરીએ આ પ્રશ્ન સાંભળ્યો .
A 3 4|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0

S ગાડીવાળો નવો હોવો જોઈએ , નહી તો રામરાયનું ઘર પૂછે જ નહિ .
A 5 6|||R:OTHER|||નહિ|||REQUIRED|||-NONE-|||0

S એ ઘર આખા ગામને જાણીતો હતું .
A 4 5|||R:ADJ:INFL|||જાણીતું|||REQUIRED|||-NONE-|||0

S સુરભિ દીવો કરી બહાર આવિ .
A 4 5|||R:SPELL:MATRA|||આવી|||REQUIRED|||-NONE-|||0

S માતામાં નિઃશ્વાસ નાખ્યો .
A 0 1|||R:NOUN:INFL|||માતાએ|||REQUIRED|||-NONE-|||0

S પાંચ સાત વર્ષમાં પણ લોકો આપણને ભૂલી જાય છે ! ' તેનો મનમાં વિચાર આવ્યો .
A 11 12|||R:NOUN:INFL|||તેના|||REQUIRED|||-NONE-|||0

S રામરાય સાતેક વર્ષ ઉપર સંતાનમાં માત્ર એક પુત્રીને મૂકિ મરણ પામ્યા હતી ;
A 8 9|||R:SPELL:MATRA|||મૂકી|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મરતું સુધી તેમણે ગામની આગેવાની કરી
A 0 1|||R:MORPH|||મરતાં|||REQUIRED|||-NONE-|||0

S રમાભાભી તો ગુજરી ગયાં હતાં તે તું ક્યાં નથી જાણતો . '
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S સુરૈન્દ્રની આંખ પહોળી થઈ .
A 0 1|||R:SPELL:MATRA|||સુરેન્દ્રની|||REQUIRED|||-NONE-|||0

S દોડ , ડોકટરને બોલાવ " સુરેન્દ્રની નાડી તૂટે છે '
A 4 5|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 9 9|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મનહર ડૉક્ટરનો બોલાવવૂં દોડ્યો .
A 1 2|||R:NOUN:INFL|||ડૉક્ટરને|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL|||બોલાવવા|||REQUIRED|||-NONE-|||0

S પંચેન્દ્રિય જે અનુભવે તે જીવન જ ?
A 4 6|||R:WO|||જ જીવન|||REQUIRED|||-NONE-|||0

S કે કલ્પના અનૂભવે તે જિવન ?
A 2 3|||R:SPELL:MATRA|||અનુભવે|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||જીવન|||REQUIRED|||-NONE-|||0

S મને મારવાની જરૂર નથી ; અંગૂઠા પકડાવવાની જરૂર નથી ; અદ્ધર જરૂર ટીંગાડવાની નથી ; મારા નખ નીચે ટાંકણીઓ ભોંકવાની જરૂર નથી .
A 11 13|||R:WO|||ટીંગાડવાની જરૂર|||REQUIRED|||-NONE-|||0

S ગુનો કબૂલ ન કરવો એટલે શું તે હું જાતઅનુભવથી જાણું છું ,
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ગુનો કરનાર કાંઈ સતવાદી નથી હોતા ; અને બંદોબસ્ત ખાતાના સિપાઈ અમલદારની દિવ્ય દૃષ્ટિ હોતી નથિ કે ગુનેગારોનાં હૃદયને વાંચી શકે .
A 15 16|||R:SPELL:MATRA|||નથી|||REQUIRED|||-NONE-|||0

S માર્યે વગર ગુનો કબૂલ કરાવવો એ કેટલું મુશ્કેલ છે તે હું સમજી શકું છું .
A 0 2|||R:WO|||વગર માર્યે|||REQUIRED|||-NONE-|||0

S શરીરમાંથી બળ નથી એ એક વાત .
A 0 1|||R:SPELL:ANUSVARA|||શરીરમાં|||REQUIRED|||-NONE-|||0

S અનુ મારા હૃદયમાં બળ રહ્યું નથી એ બીજી વાત .
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S મારે મૃત્યુ જોઈએ મૃત્યુના શાંતિ જોઈએ .
A 3 4|||R:NOUN:INFL|||મૃત્યુની|||REQUIRED|||-NONE-|||0

S જીવતરથી હું હવૈ કંટાળી ગયો છું .
A 2 3|||R:SPELL:MATRA|||હવે|||REQUIRED|||-NONE-|||0

S કેદખાનાના સળિયા બહાર મારે ઊભા રહેવાને પણ સ્થાન નથી ?
A 5 6|||R:VERB:INFL|||રહેવાનું|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S સમાજ કરતા સારી સરકાર છે .
A 1 2|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||સરકાર સારી|||REQUIRED|||-NONE-|||0

S સરકાર ગુનેગારને બે ટંક રોટલો અને સૂવું માટે પાંચ હાથ જમીન પણ આપે છે .
A 6 7|||R:VERB:INFL|||સૂવા|||REQUIRED|||-NONE-|||0

S સમાજમાં તો એટલી સંકડાશ છે કે ગુનેગારને વેંત જગા પણ મળતા નથિ !
A 10 11|||R:VERB:INFL|||મળતી|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||નથી|||REQUIRED|||-NONE-|||0

S ગુનેગારને માટે બે જ સગવડ હોઈ શકે : જીવવું હોય તો કેદ અને છૂટા રહેવુ હોય તો મૃતયુ !
A 14 15|||R:SPELL:ANUSVARA|||રહેવું|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL|||મૃત્યુ|||REQUIRED|||-NONE-|||0

S મને હવે કેદનો યે કંટાળો આવ્યો છે ,
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આ હું જીવતરથી તલપું છૂટવા છું .
A 1 3|||R:WO|||જીવતરથી હું|||REQUIRED|||-NONE-|||0
A 3 5|||R:WO|||છૂટવા તલપું|||REQUIRED|||-NONE-|||0

S તે તો મારે કબૂલ છે ?
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S નિર્દોષ માણસને માથે આરોપ આવ્યો હોય તો તેને પણ તે દૂર કરતાં નવનેજા થાય હશો .
A 14 15|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મારાથી તેનો વાત કેમ ઉડાડી દેવાય ,
A 1 2|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S હું ઈચ્છું ય તો તે શક્ય નથી .
A 2 4|||R:WO|||તો ય|||REQUIRED|||-NONE-|||0

S એક આ જ નહિ પણ બીજા ગુના ય હું કબૂલ કરું છું .
A 0 2|||R:WO|||આ એક|||REQUIRED|||-NONE-|||0

S એ બધા ય આજ આપને કબૂલ આગળ કરીશ .
A 4 5|||R:MORPH|||આપની|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||આગળ કબૂલ|||REQUIRED|||-NONE-|||0

S મૃત્યુ માગતું થાકી રહેલા જીવને શું કરવા કશું સંતાડવું પડે ?
A 1 2|||R:VERB:INFL|||માગતા|||REQUIRED|||-NONE-|||0

S જૈને આપ ગુના કરનારી જાત તરીકે ઓળખાવો છો તેવી જાતમાં મારો જન્મ થયો ન હતો .
A 0 1|||R:SPELL:MATRA|||જેને|||REQUIRED|||-NONE-|||0

S મારો જન્મ ઊજળી કોમમાં થયો હતો '
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S કોમો તો બધી યે ગુના કરે છે ' એટલે ગુના કરનારી જાતનો સરકારે કરેલી યાદી ખોટી છે ; બધી જાતો તેઓ આવવી જોઈએ .
A 7 8|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||જાતની|||REQUIRED|||-NONE-|||0
A 20 21|||R:OTHER|||તેમાં|||REQUIRED|||-NONE-|||0

S પરંતુ એટલું ખરું કે ઊજળી જાતની હોશિયારી તેના ગુનાને પકડાવા દેતી નથી ; અનુ ગુના કરનારી તરીકૈ ઓળખાયેલી જાત બિચારી તેના પ્રામાણિકપણાને લઈને સરકારી દફતરે ચડી વગોવાય છે .
A 13 14|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 16 17|||R:ADP:INFL|||તરીકે|||REQUIRED|||-NONE-|||0

S એવી ઊજળી જાતમાં જન્મ્યા છતાં મેં ગુનાની શરૂઆત મોડી બહુ મોડી કરી હોઈશ .
A 12 13|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S હું ગરીબ હતો , પરંતુ મારી પ્રામાણિક હું વૃત્તિમાંથી કદી સ્ખલીત નહોતો થયો .
A 7 9|||R:WO|||વૃત્તિમાંથી હું|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||સ્ખલિત|||REQUIRED|||-NONE-|||0

S અત્યારે જંગલનો ભીલ , ગામડાંમાં વસતો રોંચો અને હું એ ત્રણેમાં આપનો કશો ફેર જણાશે નહિ .
A 11 12|||R:MORPH|||આપને|||REQUIRED|||-NONE-|||0

S આપને એ ખરું નહિ લાગે તો ય હું કહું છું કે મને ઘણાં માણસો રૂપાળો કહેતા .
A 15 16|||R:SPELL:ANUSVARA|||કહેતાં|||REQUIRED|||-NONE-|||0

S રૂપનું વાત બાજુઓ મૂકિએ .
A 0 1|||R:NOUN:INFL|||રૂપની|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||બાજુએ|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||મૂકીએ|||REQUIRED|||-NONE-|||0

S ગુમાસ્તા તરીકે મારું કામ ચોપડા અને કાગળ પત્રો લખવાને હતું .
A 8 9|||R:MORPH|||લખવાનું|||REQUIRED|||-NONE-|||0

S થોડા જ વખતમાં મારું કામ મુનીમ અને શેઠ બનેને ગમ્યું હોય એમ લાગ્યું , જોકે મારે મોઢે તેમણે એવા કદી કહ્યું નથી .
A 18 19|||R:ADJ:INFL|||એવું|||REQUIRED|||-NONE-|||0

S એટલું જ નહિ , શેઠના ઘરનું કેટલુંક ખાનગી કામ કરવાનુ પણ મારે માથે પડ્યું .
A 9 10|||R:SPELL:ANUSVARA|||કરવાનું|||REQUIRED|||-NONE-|||0

S કામથી હું કદી કઃટાળ્યો નથી .
A 3 4|||R:SPELL:ANUSVARA|||કંટાળ્યો|||REQUIRED|||-NONE-|||0

S શેઠની કૃપાના ચિહ્ન તરીકે વધારાના મેં કામ આવકારી લીધાં .
A 4 6|||R:WO|||મેં વધારાના|||REQUIRED|||-NONE-|||0

S શેઠને રીઝવવાનું કામ જેટલું સહેલું છો તેટલું શેઠાણીને રીઝવવાનું કામ સહેલું નથી , હો !
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ખાનગી કામની મોટાભાગની વ્યવસ્થા શેઠાણીના હાથમાં છો .
A 1 2|||R:NOUN:INFL|||કામના|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S શેઠ અને શેઠાણી સાથે બેઠા ત્યારે હોય શેઠ આપણને ઝાંખા પડી ગયેલા લાગે :
A 5 7|||R:WO|||હોય ત્યારે|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S શેઠાણી બહુ કપરાં છે '
A 3 4|||R:VERB:TENSE|||હતાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તૈમનાથી શેઠના પણ મેં થરથરતા જોયેલા .
A 0 1|||R:SPELL:MATRA|||તેમનાથી|||REQUIRED|||-NONE-|||0
A 1 2|||R:NOUN:INFL|||શેઠને|||REQUIRED|||-NONE-|||0

S તેમની નજર ચારે કોર ફરતું .
A 4 5|||R:VERB:INFL|||ફરતી|||REQUIRED|||-NONE-|||0

S તેમનો અવાજ બંગલાનું ખૂણેખૂણે ગાજી રહે .
A 2 3|||R:NOUN:INFL|||બંગલાને|||REQUIRED|||-NONE-|||0

S ખાનગી કામ માથે પડતાં મારે એ ઉગ્ર સ્ત્રીશક્તિની ઝપટમાં આવવુ પડ્યું .
A 9 10|||R:SPELL:ANUSVARA|||આવવું|||REQUIRED|||-NONE-|||0

S મારું નામ તે વખતે કુંદનલાલ હતું ; આજ મનૈ કુંદનિયો , કુનિયો , કુંદો એમ ગમે તે નામે બોલાવાય છે એ જુદી વાત હતું .
A 8 9|||R:SPELL:MATRA|||મને|||REQUIRED|||-NONE-|||0
A 23 24|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S શેઠ સિવાય બીજાં બધાંયને શેઠાણી તુઃકારીને બોલાવતાં હતાં .
A 5 6|||R:SPELL:ANUSVARA|||તુંકારીને|||REQUIRED|||-NONE-|||0

S શેઠાણી પાસે કામ કરનાર ભલભલા હોશિયાર માણસો ઘેર બેસી ગયા હતાં .
A 10 11|||R:SPELL:ANUSVARA|||હતા|||REQUIRED|||-NONE-|||0

S ધ્રુજતું ધુજતાં મેં જવાબ આપ્યો :
A 0 1|||R:VERB:INFL|||ધ્રુજતાં|||REQUIRED|||-NONE-|||0

S ઘણી વખત રાતનું બાર વાગી જાય તો પણ મારા ધક્કા પૂરા થયા ન હોય .
A 2 3|||R:NOUN:INFL|||રાતના|||REQUIRED|||-NONE-|||0

S દિવસના દફતરનું કામ તો મારે કરવાનું હતો જ .
A 6 7|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S મેં કામનો ભારણને ગણકાર્યું નહિ .
A 1 2|||R:NOUN:INFL|||કામના|||REQUIRED|||-NONE-|||0

S અલબત્ત , વચ્ચે વચ્ચે પ્રસંગ ઉપજાવી તેઓ મને મારું નોકરપણું ભૂલવા દેતી નહિ .
A 11 12|||R:VERB:INFL|||દેતા|||REQUIRED|||-NONE-|||0

S નોકરને વગર વાંકે પણ ધમકાવી શકાય હશે .
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તે ધોરણે બીજાઓને દોષ ઉપર ગુસ્સે થયેલાં શેઠાણી મને પણ તેવો દોષ ન કરવાનું કહી ધમકાવતાં .
A 2 3|||R:ADJ:INFL|||બીજાઓના|||REQUIRED|||-NONE-|||0

S પરંતુ જ્યારે શેઠાણીએ શેઠને એક હુકમ કર્યો ત્યારે મને લાગ્યું કે મારું જીવતર અને મારી મહેનત સફળ થયાં '
A 18 19|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આ કુંદનને આપણું બગીચામાં જ રાખીએ :
A 2 3|||R:PRON:INFL|||આપણા|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S હોઈશ શેઠાણીના કથનથી મની સંતોષ અને ગર્વ થયાં .
A 0 1|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S મારા કામથી તેમને તુષ્ટ કરી શક્યો છું એની મનુ ખાતરી થઈ .
A 8 9|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S પણ એના રાખીશું ક્યાં ?
A 1 2|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0

S કૂતરાની માફક નોકરને સ્વમાન પણ હોતી નથી .
A 3 5|||R:WO|||પણ સ્વમાન|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||હોતું|||REQUIRED|||-NONE-|||0

S પણ એ તો બૈરાંછોકરાંવાળો હશો .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S હમણાં જ મેં એનો પગારમાં પાંચ રૂપિયા વધારી આપ્યા .
A 3 4|||R:MORPH|||એના|||REQUIRED|||-NONE-|||0

S છ સાત વર્ષની સખત નોકરી પછી શેઠે મારા વીસના પગારમાં પાંચ રૂપિયા પગાર વધારવાનો ઉદારતા બતાવી હતા ખરી .
A 1 1|||M:OTHER|||-|||REQUIRED|||-NONE-|||0
A 13 14|||R:MORPH|||વધારવાની|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S ખોલીઓનું ભાડું ન લેશો "
A 4 5|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એટલી એનો રાહત આપો !
A 1 2|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0

S મારાં બૈરાંછોકરાં મેં અહીં આવીને જ ખોયાં એનો મને વીચાર આવે છે ત્યારે મારું લોહી અત્યારે પણ ઊછળી આવે છો .
A 9 10|||R:SPELL:MATRA|||વિચાર|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ઊલટું મેં તો આનંદની અનુભવી લાગણી .
A 4 6|||R:WO|||લાગણી અનુભવી|||REQUIRED|||-NONE-|||0

S મારા સરખા ધનરહિત મનુષ્યનું કુટુંબ શેઠશેઠાણીની મહેરબાની વગર આવા સુંદર બંગલાની જોડાજોડ રહી બાગ બગીચાનો લહાવો લેવાની કયે જન્મ તક મેળવી શકે એમ છો ?
A 23 24|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S સ્વચ્છ હવાનું લાભ સમજી શકું એટલો હું નવા જમાનાનો માણસ હતો .
A 1 2|||R:NOUN:INFL|||હવાના|||REQUIRED|||-NONE-|||0

S બૈરાંછોકરાને સ્વચ્છ છીએ અને ખુલ્લી જગા મળશે એ વિચારે મેં જબરદસ્ત શેઠાણીનો પડોશ આનંદથી સાભાર સ્વીકાર્યો .
A 2 3|||R:VERB:TENSE|||હવા|||REQUIRED|||-NONE-|||0

S મારી પણ પત્ની મારી માફક ગરીબ કુટુંબમાંથી આવી છીએ .
A 1 3|||R:WO|||પત્ની પણ|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S મારી પત્ની થોડું ગુજરાતી ભણી છો એટલે મની ભણેલી પત્ની મળ્યાનો ગર્વ પણ હતો .
A 5 6|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S એ પત્ની માત્ર ભણેલી હતી એટલું જ નહિ ; તે બહુ શાંત , કહ્યાગરી , મહેનતુ અનુ સુશીલ હતી .
A 16 17|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S તેનો દેખાવ પણ આકર્ષક હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મને તો તે બહુ ગમતો ?
A 4 5|||R:VERB:INFL|||ગમતી|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેણે મારી નિર્ધન સથિતિન્ કદી અસંતૌષ બતાવ્યો નહોતો .
A 3 4|||R:SPELL|||સ્થિતિન્|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||અસંતોષ|||REQUIRED|||-NONE-|||0

S મારી પત્નીને મારે ક્યાં ક્યાં સૂખ તથા આનંદ આપવો જોઈએ તેની યાદ કરી .
A 5 6|||R:SPELL:MATRA|||સુખ|||REQUIRED|||-NONE-|||0

S તેમાંથી એક પણ સુખ કે આનદ પૂરાં ન આપી શક્યા બદલ હું શોક કરતો .
A 5 6|||R:SPELL:ANUSVARA|||આનંદ|||REQUIRED|||-NONE-|||0

S પરંતુ મારી પત્ની સામું મની આશ્વાસન આપતી અના કહેતા :
A 4 5|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||કહેતી|||REQUIRED|||-NONE-|||0

S મરવું ઈચ્છતા માનવીનાં યે આંસુ જીવતા રહે છે .
A 0 1|||R:MORPH|||મરવા|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:ANUSVARA|||જીવતાં|||REQUIRED|||-NONE-|||0

S પત્નીને સંભારું છું ત્યારૈ આજે પણ આંસુ આવે છે .
A 3 4|||R:SPELL:MATRA|||ત્યારે|||REQUIRED|||-NONE-|||0

S પરંતુ એ આંસુની મને એકલાની જ કિંમત છીએ
A 4 5|||R:ADJ:INFL|||એકલાને|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||છે .|||REQUIRED|||-NONE-|||0

S એનાં વાત નહિ કરું .
A 0 1|||R:OTHER|||એની|||REQUIRED|||-NONE-|||0

S આપના હુકમ મુજબ હું મારા ગૂનાને લગતી જ વાત કરશો .
A 5 6|||R:SPELL:MATRA|||ગુનાને|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:FORM|||કરીશ|||REQUIRED|||-NONE-|||0

S શેઠાણીની ઈચ્છા મુજબ શેઠે મને આજ્ઞા કરી અના હું બગીચામાં રહેવા આવ્યો
A 7 8|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 12 12|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એમ તેનાં કહેવું થયૂં .
A 1 2|||R:PRON|||તેનું|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||થયું|||REQUIRED|||-NONE-|||0

S તેના કથનને મેં હસી કાઢ્યું , અનૈ ઉત્સાહપૂર્વક હું ત્યાં રહેવા લાગ્યો .
A 6 7|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S મારે એક દીકરી હશે .
A 3 4|||R:MORPH|||હતી|||REQUIRED|||-NONE-|||0

S સાતેક વર્ષ તેને થયો હશો .
A 3 4|||R:VERB:INFL|||થયાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||હતાં|||REQUIRED|||-NONE-|||0

S શેઠને પણ લગભગ એવડી ઉંમરની દીકરી હોઈશ .
A 4 4|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S અહીંથી હવે મારા ગુનાની ખરેખરી વાત શરૂ થાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રિયબાળા કરતો સરિતા ઓછી દેખાવડી ન હતી .
A 1 2|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0

S માબાપને નજરે કયાં બાળક કદરૂપું લાગે હતી ?
A 0 1|||R:NOUN:INFL|||માબાપની|||REQUIRED|||-NONE-|||0
A 2 3|||R:OTHER|||કયું|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તફાવત સ્થિતિનો આ ઉંમરનો અદ્રશ્ય હોય હતાં .
A 0 2|||R:WO|||સ્થિતિનો તફાવત|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||ઉંમરને|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સરિતા પ્રિયબાળા અને કોણ જાણે કેવી રીતે પરસ્પરનાં મિત્રો બને ગયાં .
A 1 3|||R:WO|||અને પ્રિયબાળા|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:FORM|||બની|||REQUIRED|||-NONE-|||0

S બંગલાના એક વિશાળ ખંડનું એક ખૂણામાં બેસી શેઠે આપેલાં શેરનું કાગળિયાં જોઈ હું વ્યાજ ગણતો હતો .
A 3 4|||R:NOUN:INFL|||ખંડના|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||શેરનાં|||REQUIRED|||-NONE-|||0

S શેઠ અને શેઠાણીને મારા ઉપર એટલો વિશ્વાસ બેસી ગયો હતો કે તેમની તિજોરી કે દાગીનાની પેટીની કૂંચી ઘણી વખત મની સોંપાતી ; શેઠ દૂર એક સેફા ઉપર પડ્યા પડ્યાં છાપું વાંચતા હતા .
A 19 20|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S જોરભેર ખંડની બારણું ઊઘડ્યું .
A 1 2|||R:NOUN:INFL|||ખંડનું|||REQUIRED|||-NONE-|||0

S શેઠાણી તેમનું રિવાજ મુજબ ધસી આવ્યાં .
A 1 2|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0

S છતાં કાળજી બતાવતા તેમણે પૂછ્યું : ' કેમ એવું શું હતા ? '
A 2 3|||R:SPELL:ANUSVARA|||બતાવતાં|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તે તમે જોઈ શકતી નથી '
A 3 4|||R:VERB:INFL|||શકતા|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S એવાં કોણ હલકાં છોકરાં અહીં છૈ ?
A 5 6|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S તેનાં શું હતા અત્યારે ?
A 0 1|||R:OTHER|||તેનું|||REQUIRED|||-NONE-|||0
A 2 3|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S શેઠની અવાજમાઃ સંકોચ હતો .
A 0 1|||R:NOUN:INFL|||શેઠના|||REQUIRED|||-NONE-|||0
A 1 2|||R:SPELL:ANUSVARA|||અવાજમાં|||REQUIRED|||-NONE-|||0

S વાત ન લાંબી વધારવાનું સૂચન હતું .
A 1 3|||R:WO|||લાંબી ન|||REQUIRED|||-NONE-|||0

S તેઓ તો જાણતા જ હતી કે હું વાતચીત સંભળાય એટલો પાસે બેઠો હતો .
A 4 5|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S તેનું શૂં છે એમ પૂછો હતા ?
A 1 2|||R:SPELL:MATRA|||શું|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||છો|||REQUIRED|||-NONE-|||0

S જોતા નથી રાતદહાડો એનો છોકરી જોડે પ્રિયબાળા રખડ્યા કરે છે તે ?
A 3 4|||R:MORPH|||એની|||REQUIRED|||-NONE-|||0

S હું એકલો પડ્યો :
A 3 4|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S હું નોકરવર્ગમાં જરૂર હતો .
A 1 3|||R:WO|||જરૂર નોકરવર્ગમાં|||REQUIRED|||-NONE-|||0

S હું શેઠથી પૈસેટકે હલકો હતો ? એટલે પ્રતિષ્ઠામાં યે હલકો હતો એ કબૂલ કરું છું .
A 5 6|||R:SPELL|||;|||REQUIRED|||-NONE-|||0

S પરંતુ મારી હલકી સ્થિતિ મારી પુત્રીને શેઠના પુત્રી જોડે રમવા માટે અપાત્ર બનાવે એ માનવાની મારી જરા પણ તૈયારી નહોતી .
A 6 7|||R:NOUN:INFL|||શેઠની|||REQUIRED|||-NONE-|||0

S તેના છોકરાં પણ શેઠનાં છોકરાં કરતાં હલકાં મનાય ?
A 0 1|||R:SPELL:ANUSVARA|||તેનાં|||REQUIRED|||-NONE-|||0

S કયાંનું ન્યાય ?
A 0 1|||R:NOUN:INFL|||કયાંનો|||REQUIRED|||-NONE-|||0

S અપમાન સહન કરવા ટેવાયેલા ગરીબોને અપમાન વિસારે પાડવાં પડે છે '
A 10 11|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એ વાતચીત મેં સાંભળી જ ન હોય એવો દેખાવ કરી હૂં આખો દિવસ કામે લાગ્યો .
A 10 11|||R:SPELL:MATRA|||હું|||REQUIRED|||-NONE-|||0

S સદા યા શાન્ત દેખાતી મારી પત્ની ઉગ્ર મુખ કરી બેઠી છો .
A 10 11|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S સરિતા રડે ને છે !
A 2 4|||R:WO|||છે ને|||REQUIRED|||-NONE-|||0

S બા મારા પગ કાપી નાખવાનુઃ કહે છો !
A 4 5|||R:SPELL:ANUSVARA|||નાખવાનું|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S રડતે રડતે સરિતાએ મા વિરુદ્ધ કરી ફરિયાદ .
A 5 7|||R:WO|||ફરિયાદ કરી|||REQUIRED|||-NONE-|||0

S વાતચીતમાં છૈવટે જણાયું કે શેઠાણીએ મારી પત્નીને બોલાવી .
A 1 2|||R:SPELL:MATRA|||છેવટે|||REQUIRED|||-NONE-|||0

S પ્રિયબાળા સાથે સરિતા રમી તેનો દરજ્જો અને તેનું માનસ ખરાબ કરતા હતી તે માટે ધમકાવી , શેઠ નોકરની મર્યાદા બાળકો સુધી લઈ જવાની તેને આજ્ઞા આપી હતી .
A 2 4|||R:WO|||રમી સરિતા|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||કરતી|||REQUIRED|||-NONE-|||0

S તેણે કોટડીમાં આવી સરિતાને ધમકાવી કહ્યું : હવે જો બંગલામાં પગ મૂક્યો છે તે તારા પગ કાપી નાખિશ .
A 17 18|||R:SPELL:MATRA|||નાખીશ|||REQUIRED|||-NONE-|||0

S બાળકીના પગ કાપી નાખવા કરતાં શેઠાણીનો બંગલૌ બળી નાખવો એ શું વધારે વાજબી નહોતા ?
A 6 7|||R:SPELL:MATRA|||બંગલો|||REQUIRED|||-NONE-|||0
A 13 14|||R:OTHER|||નહોતું|||REQUIRED|||-NONE-|||0

S હું પરંતુ કાંઈ બેલ્યો નહિ .
A 0 2|||R:WO|||પરંતુ હું|||REQUIRED|||-NONE-|||0

S હસીને બાળકીનૈ મારી પાસે લીધી .
A 1 2|||R:SPELL:MATRA|||બાળકીને|||REQUIRED|||-NONE-|||0

S તત્કાળ હું તે બાજુએ દોડી ગયો .
A 0 2|||R:WO|||હું તત્કાળ|||REQUIRED|||-NONE-|||0

S શેઠાણી સરિતાને ધમકાવવાનું મૂકી મને ધમકાવવા માંડ્યાં : લોકોની તમને કેટલું કહેવું ?
A 8 9|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 10 10|||M:NOUN|||લોકોને|||REQUIRED|||-NONE-|||0

S બાગમાં જગા ઓછી છે કે સરીતાએ પ્રિયબાળાની પાછળ પાછળ જ જવુ જોઈએ ?
A 5 6|||R:SPELL:MATRA|||સરિતાએ|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:ANUSVARA|||જવું|||REQUIRED|||-NONE-|||0

S છોકરીને રીતમાં રાખતાં શું થાય છીએ ? '
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પરંતુ મારી જીભને ખબર હતી કે મારું પોષણ શૈઠે આપેલા પગારમાંથી થતું હતું .
A 8 9|||R:SPELL:MATRA|||શેઠે|||REQUIRED|||-NONE-|||0

S પાછળથી શેઠાણીને મેં બોલતા સાંભળ્યાં : ' શું લડાવી મૂકી છીએ છોકરીને ? એક અક્ષર પણ એને કહેતો નથી . '
A 1 3|||R:WO|||મેં શેઠાણીને|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:ANUSVARA|||બોલતાં|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તેની શેઠના બંગલામાં પેસવાની મનાઈ કરિ નહોતું .
A 0 1|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||કરી|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S છતાં મારી પત્નીએ જરા કડક ઢબે રોતિ સરિતાને કહ્યું : ' હવૈ પ્રિયબાળા સાથે રમીશ નહિ . '
A 6 7|||R:SPELL:MATRA|||રોતી|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||હવે|||REQUIRED|||-NONE-|||0

S હું મારી મેળે રમવું જતાં નથી .
A 3 4|||R:MORPH|||રમવા|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||જતી|||REQUIRED|||-NONE-|||0

S પ્રિયબાળા જ મની બોલાવે હશે .
A 2 3|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એ બોલાવે તો ય તું નહિ જઈશ .
A 5 7|||R:WO|||જઈશ નહિ|||REQUIRED|||-NONE-|||0

S એકાદ દિવસ શાન્તિ રહી
A 4 4|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મને અગર મારી દીકરીને આપેલું અપમાન એ અમારી માલિકી હશો .
A 9 10|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S કાંઈ ન બન્યું હોય એમ તેમાંથી પ્રથમની માફક મારી સાથે વાતો કરતાં અને હુકમો પણ આપતો .
A 5 6|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 15 16|||R:MORPH|||આપતાં|||REQUIRED|||-NONE-|||0

S પરંતુ જગતના ધનિકો તેમના આશ્રિતોને તેમના બોલથી અને તેમની રીતભાતથી સતત વીંધ્યે જ જાય છીએ એ તેમને કોણ સમજાવે ?
A 14 15|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S બીજે દિવસે સાંજે શેઠાણી અના પ્રિયબાળા ફરવા જતું હોઈશ .
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||જતાં|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||હતાં|||REQUIRED|||-NONE-|||0

S મારી દીકરી એારડીના ઓટલા ઉપર રમતી છીએ .
A 6 7|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S ઊલટી તે ઘરમાં આવતી રહી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ માસિક ત્રીસ રૂપિયાના પગારે મને એટલો નમાલો બનાવી દીધો હતો કે ઉગ્ર કલ્૫નાઓ ઘડવું છો એક પણ ઉગ્ર શબ્દ હુ શેઠ શેઠાણીને કહી શક્યો નહિ .
A 14 15|||R:VERB:INFL|||ઘડવા|||REQUIRED|||-NONE-|||0
A 15 16|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL:ANUSVARA|||હું|||REQUIRED|||-NONE-|||0

S એક દિવસ સહજ લપાઈને તે અમારી ઓરડીમાં આવી ?
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તે બાળકી સંસ્કાર શું તે જાણતી નહોતી એટલે તેના સંસ્કાર ઘમંડને સરિતા અસ્પૃશ્ય નહોતા લાગતો .
A 13 14|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:INFL|||લાગતી|||REQUIRED|||-NONE-|||0

S તેને રમવું છીએ એટલે તેની બાળક ઢબે હૃદય ખોલવું છે .
A 2 3|||R:OTHER|||હતું -|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S મારે સરિતા જોડે રમવું હતું .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S જરા વિલાઈને તેણે કહ્યાં .
A 3 4|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0

S માતાનો અન્યાય અસ્પષ્ટ તે રીતે સમજતી હતી .
A 2 4|||R:WO|||તે અસ્પષ્ટ|||REQUIRED|||-NONE-|||0

S માને અને બાઈને નોકર ચૂકવી તે તેનો સમવયનિ સરિતા સાથે રમવા આવી હતી .
A 2 4|||R:WO|||નોકર બાઈને|||REQUIRED|||-NONE-|||0
A 6 7|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||સમવયની|||REQUIRED|||-NONE-|||0

S બાળકોને સમોવડિયાં સાથે જેવું ફાવે છે એવું કોઈનાં જોડે ફાવતું નથી .
A 7 8|||R:PRON|||કોઈની|||REQUIRED|||-NONE-|||0

S સરિતા એટલામાં ત્યાં દોડતો આવી જ હતી .
A 3 4|||R:VERB:INFL|||દોડતી|||REQUIRED|||-NONE-|||0

S પ્રિયબાળાના મનસ્વીપણાની શિક્ષા તેના નોકરોને કરવામાંથી આવતું .
A 5 6|||R:SPELL:ANUSVARA|||કરવામાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||આવતી|||REQUIRED|||-NONE-|||0

S રમકડાંની ઝાંપી તે સાથે લાવી હતી તે બાઈઓ મંગાવી લીધી .
A 7 8|||R:NOUN:INFL|||બાઈએ|||REQUIRED|||-NONE-|||0

S કોઈક સ્થળે રમતમાં મૂકી રાખેલાં બે પૂતળાં મારી ઓરડીમાં રહી ગયો હતાં .
A 10 11|||R:MORPH|||ગયાં|||REQUIRED|||-NONE-|||0

S પેલી બાઈ બે પૂતળાં શોધતો મારી ઓરડીમાં આવી , અને ખોળી કાઢી તે લઈ બબડતી ચાલી ગઈ .
A 4 5|||R:VERB:INFL|||શોધતી|||REQUIRED|||-NONE-|||0

S મનુ જોતા બરાબર તેઓ બોલી ઊઠ્યાં : ' કુંદન , છોકરાંની વાત તો ઠીક છે . પણ તમે ય ચોરી કરવા માંડી ? '
A 0 1|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0
A 1 2|||R:SPELL:ANUSVARA|||જોતાં|||REQUIRED|||-NONE-|||0

S રમકડાં રહી ગયેલાં તેને ઉલ્લેખ હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રિયબાળાનાં રમકડાં આ બાઈ જઈ ને તારી ઓરડીમાં કઢાવિ લાવી .
A 8 9|||R:SPELL:MATRA|||કઢાવી|||REQUIRED|||-NONE-|||0

S હવે સમજ્યો ? એ રમકડાં તો મારાં હતાં મેં મંગાવ્યાં છીએ .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એમ કે ? ત્રીસ રૂપિયાના પગારમાં તું પાછો રમકડાં પણ વસાવે છીએ કે ?
A 11 12|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S વીજળી સરખો કોઈ પ્રકાશ મારા અંતરમાંથી ઝબક્યો .
A 5 6|||R:SPELL:ANUSVARA|||અંતરમાં|||REQUIRED|||-NONE-|||0

S કાંઈ નહિ તો આજ સુધી મારી પ્રામાણિક નોકરીથી શેઠનું આઠ દસ હજાર રૂપિયા મેં બચાવ્યા છે .
A 8 9|||R:NOUN:INFL|||શેઠના|||REQUIRED|||-NONE-|||0
A 15 16|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S શેઠનું ખોટ જવાના નહોતી .
A 0 1|||R:NOUN:INFL|||શેઠને|||REQUIRED|||-NONE-|||0
A 2 3|||R:MORPH|||જવાની|||REQUIRED|||-NONE-|||0

S બીજા ગુમાસ્તાઓ દલાલોની દ્રષ્ટિએ પ્રામાણીકપણું અને મૂર્ખાઈ એ શબ્દોનો સરખો અર્થ થતો હતો .
A 4 5|||R:SPELL:MATRA|||પ્રામાણિકપણું|||REQUIRED|||-NONE-|||0

S એની ખુશાલીને વિચાર કરતાં શેઠના મના સોંપાયેલા પૈસામાંની આ ખાનગી ખરીદીમાં કરેલો ઉપયોગ મને જરા ય સાલ્યો નહિ ; ઊલટું જે પૈસા મારી બુદ્ધિથી બચ્યા હતા તેમાં મને મળવો જોઈતો ફાળો હુ લેતો હતો એમ મને લાગ્યું .
A 5 6|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S પરંતુ મારી પત્નીએ આ ખર્ચ કરી શેઠાણીના બોલનો બદલો વાળવાની મને મની કરી .
A 11 12|||R:MORPH|||મના|||REQUIRED|||-NONE-|||0

S દલાલી કમિશન , ભાવફેર વગેરેમાં મને પગાર કરતાં વધારે સારી રકમ મળવું લાગી .
A 11 12|||R:VERB:INFL|||મળવા|||REQUIRED|||-NONE-|||0

S કોઈને કશી ખબર પડી નહિ ; ઊલટું શેઠ સાથે સંબંધમાં આવતા વ્યાપારીઓને વધારે અનુકૂળતા થઈ :
A 15 16|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S સરિતાને પ્રીયબાળા સરખી હીરાનાં બંગડીઓ જોઈતી હતા .
A 1 2|||R:SPELL:MATRA|||પ્રિયબાળા|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||હીરાની|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S પરિયબાળા અના સરિતા બન્ને વચ્ચે બંગડીઓ વહેંચાય એમ વારાફરતી પહેરાય એમ હતી "
A 0 1|||R:SPELL|||પ્રિયબાળા|||REQUIRED|||-NONE-|||0
A 1 2|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S માત્ર તેનાં માબાપને માલિકીની ભાવનો તેમ કરવા દે એમ ન હતું .
A 2 3|||R:NOUN:INFL|||માબાપની|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||ભાવના|||REQUIRED|||-NONE-|||0

S પણ એમાંથી મારે છે શાની ?
A 1 2|||R:SPELL:ANUSVARA|||એમાં|||REQUIRED|||-NONE-|||0

S શું તમૈ બોલો છે ?
A 0 0|||M:PRON|||તમે|||REQUIRED|||-NONE-|||0
A 1 2|||U:PRON||||||REQUIRED|||-NONE-|||0

S છોકરીનું બગાડવાની છો !
A 0 1|||R:NOUN:INFL|||છોકરીને|||REQUIRED|||-NONE-|||0
A 2 3|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S મની મારી ગરીબી સાલતી ન છે , એ ગરીબી હું બહુ ખુશીથી ચલાવી લેત , અત્યાર સુધી ચલાવી જ લેતો હતો .
A 0 1|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S પરંતુ એ ગરીબી જ્યારે મારાં બાળકની આંખમાં આંસુ આણતી ત્યારે તે મને અસહ્ય થઈ પડતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાળકને માટે ગરીબી ટાળવાના બધા જ પ્રયત્ન પાપરહિત બની જતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠનું તિજોરી મારી પાસે હતી .
A 0 1|||R:NOUN:INFL|||શેઠની|||REQUIRED|||-NONE-|||0

S તિજોરી ઉઘાડવાના પ્રસંગો મારે જ આવતો .
A 5 6|||R:VERB:INFL|||આવતા|||REQUIRED|||-NONE-|||0

S કાલે પહેરાવી એને ગામમાંથી લઈ જજે .
A 3 4|||R:SPELL:ANUSVARA|||ગામમાં|||REQUIRED|||-NONE-|||0

S બગીચામાં કોઈ જુઓ નહિ એટલી કાળજી રાખજે . '
A 2 3|||R:MORPH|||જુએ|||REQUIRED|||-NONE-|||0

S એને કથન કંઈક અંશે પૂર્ણ અંશે ખરું પડ્યું
A 0 1|||R:OTHER|||એનું|||REQUIRED|||-NONE-|||0
A 8 8|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હું રાત્રે જ પાછો આવવાને છે , પરંતુ કામના રોકાણને લીધે આવી શક્યો નહિ .
A 5 6|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S મારું હૃદય થરથરી ઊઠયું .
A 3 4|||R:VERB:INFL|||ઊઠ્યું|||REQUIRED|||-NONE-|||0

S મારો થરથરાટ શમે તે પહૈલાં પોલીસે મને પકડી લીધો .
A 4 5|||R:SPELL:MATRA|||પહેલાં|||REQUIRED|||-NONE-|||0

S બધે જાણ થઈ ગઈ હતી કે મેં શેઠનો હીરાને બંગડીઓ ચોરી હતી .
A 7 8|||R:NOUN:INFL|||શેઠની|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||હીરાની|||REQUIRED|||-NONE-|||0

S શેઠાણી મારા કરતાં વધારે ચબરાક એ હતાં હું ભૂલી ગયો હતો .
A 5 7|||R:WO|||હતાં એ|||REQUIRED|||-NONE-|||0

S રમકડાંની તેમણે માનેલી ચોરીનો પ્રસંગ બન્યા પછી અને ખાસ ટ્રાઈસીકલ કરી જોઈને તેમણે અમારા ત્રણે જણ ઉપર પહેરા મૂકી દીધા તેની હતા અમને ખબર ન હતી .
A 9 11|||R:WO|||કરી ટ્રાઈસીકલ|||REQUIRED|||-NONE-|||0
A 20 22|||R:WO|||હતા તેની|||REQUIRED|||-NONE-|||0

S હીરાની બંગડીઓ પહેરિ દેવદર્શને ગયેલી મારી પુત્રીને શેઠાણીના એક બાતમીદારે જોઈ લીધી .
A 2 3|||R:SPELL:MATRA|||પહેરી|||REQUIRED|||-NONE-|||0

S પોલીસ આવતાઃ બરોબર બંગડીઓ રજૂ થઈ .
A 1 2|||R:SPELL:ANUSVARA|||આવતાં|||REQUIRED|||-NONE-|||0

S ચોરી અને વિશ્વાસઘાતની ફરિયાદ થઈ હું આવતા બરાબર પકડાયો .
A 6 7|||R:SPELL:ANUSVARA|||આવતાં|||REQUIRED|||-NONE-|||0

S અવ્યવસ્થિત મુકાયલી બંગડીઓ ઠીક ખાતર મૂકવા કાઢેલી ખિસ્સામાં જ રહી ગઈ .
A 4 6|||R:WO|||મૂકવા ખાતર|||REQUIRED|||-NONE-|||0

S હોવાથી ઉતાવળ પરગામ જતો તે મૂકવી રહી ગઈ "
A 0 2|||R:WO|||ઉતાવળ હોવાથી|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||જતાં|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ચોરવાના જરા પણ ઉદ્દેશ ન હતો .
A 0 1|||R:VERB:INFL|||ચોરવાનો|||REQUIRED|||-NONE-|||0

S જયરામના મુખ ઉપર અને આંખમાં અવર્ણનીય તેજી આવી ગઈ હતી ;
A 10 11|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S હરિવલ્લભ શેઠે કબૂલાત ફેરવી તોળવા ઘણાં ફાંફાં માર્યા , પરંતુ ગામના આગેવાનો સમક્ષ આપેલો સંમતિ ફેરવવા હવે માર્ગ રહ્યો નહોતો .
A 13 14|||R:SPELL:ANUSVARA|||આપેલ|||REQUIRED|||-NONE-|||0

S બંગલાનું લાભ જતો કરવાનુ પણ તેમને મરજી હતી
A 0 1|||R:NOUN:INFL|||બંગલાનો|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:TENSE|||કરવાની|||REQUIRED|||-NONE-|||0
A 8 8|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S કારણ કે જયરામ મીસ્ત્રીની જૂની ઓળખાણે તેમને બહુ ઉગ્ર બનાવી દીધા હતા .
A 3 4|||R:SPELL:MATRA|||મિસ્ત્રીની|||REQUIRED|||-NONE-|||0

S પરંતુ તેમના મોટી ઉંમરના પુત્રે , મળેલો લાભ જવૂં દેવાની ભૂલ પિતાને કરવા દીધી નહિ .
A 8 9|||R:SPELL|||જવા|||REQUIRED|||-NONE-|||0

S ન છૂટકે તેઓ હવેલીનો કબજો સરકારનું સોંપી નવા બંગલામાં ગયા .
A 5 6|||R:NOUN:INFL|||સરકારને|||REQUIRED|||-NONE-|||0

S મને તો ફુરસદ જ હતાં .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આપ હુકમ કરૌ તે દહાડે હવેલી જમીનદોસ્ત હશે .
A 2 3|||R:SPELL:MATRA|||કરો|||REQUIRED|||-NONE-|||0

S કરવું ધાર્યું તે કરી જ નાખવુ .
A 5 6|||R:SPELL:ANUSVARA|||નાખવું|||REQUIRED|||-NONE-|||0

S સાહેબે પરવાનગી આપી અને બીજે જ દિવસે સો મજૂરોએ લાંબા સમયના સંભારણાં જાળવતી હરિવલ્લભ શેઠની હવેલી ઉપર મારો ચલાવ્યો .
A 10 11|||R:SPELL:ANUSVARA|||સમયનાં|||REQUIRED|||-NONE-|||0

S છાપરાં , છજાં , બારીમાંથી , માળ ખોદાઈ ખોદાઈને નીચે પડવા લાગ્યાં ; ઈંટોના ઢગલા અને ધૂળના કોટ થવા લાગ્યા .
A 4 5|||R:NOUN:INFL|||બારીઓ|||REQUIRED|||-NONE-|||0

S અહીં બાગ ન કર્યો હોત તો શું બગડી જવાના હતું ! ' લોકોમાંથી કોઈ કોઈ મનુષ્યૌએ બડબડાટ કર્યો .
A 8 9|||R:MORPH|||જવાનું|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL:MATRA|||મનુષ્યોએ|||REQUIRED|||-NONE-|||0

S પરંતુ જે રાક્ષસી ઝડપે શેઠની હવેલી લુપ્ત થતી જતી છીએ તેમાં લોકોની બડબડાટથી કાંઈ ફેર પડવાનો ન હતો .
A 9 10|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||લોકોના|||REQUIRED|||-NONE-|||0

S સહજ અંધારું થતાં મિસ્ત્રી જયરામ ત્યાં આવી પહોંચ્યા '
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેમને ફરમાન હતું કે રાત પડતાં સુધીમાં હવેલીનો ભાગ જમીન સરસ થઈ જવો જોઈએ ?
A 0 1|||R:PRON:INFL|||તેમનું|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ' તમારે મફતના પૈસા ખાવા છે ખરું ને ? ' કદી માણસૌ સાથે પણ ઊંચે સ્વરે ન બોલતા મિસ્ત્રીના મુખમાંથી આ શબ્દો સાંભળી મુકાદમ ગૂંચવાઈ ગયો .
A 11 12|||R:ADP:INFL|||માણસો|||REQUIRED|||-NONE-|||0

S આપે કરેલા પ્રમાણે હુકમ બધી હવેલી હવે ઉતારી પાડી છે . મુકાદમે કહ્યું .
A 2 4|||R:WO|||હુકમ પ્રમાણે|||REQUIRED|||-NONE-|||0

S તમારા લોકોના આંખ ક્યાં હોય છીએ ?
A 1 2|||R:NOUN:INFL|||લોકોને|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S મિનિટમા ત્રણચાર તો લગભગ બધી ઈંટો નીકળી ગઈ :
A 0 1|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 2 2|||M:NOUN|||મિનિટમાં|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S જયરામ મિસ્ત્રીને પહેલી જ વાર ક્રોધના આવેશ આવિ ગયો '
A 5 6|||R:NOUN:INFL|||ક્રોધનો|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||આવી|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેને ઉદ્દેશી મિસત્રીએ કહ્યું : ' હરિવલ્લભ શેઠ ! હું તમારા જેવો થયો નથી . તમને ઘર આપીને ઘર લીધું છે , સમજ્યા ? '
A 2 3|||R:SPELL|||મિસ્ત્રીએ|||REQUIRED|||-NONE-|||0

S હવેલીની છેલ્લી લાત ઈંટનાં વાગતી જોઈ હરિવલ્લભે નિસાસો નાખ્યો .
A 2 2|||M:NOUN|||ઈંટને|||REQUIRED|||-NONE-|||0
A 3 4|||U:NOUN||||||REQUIRED|||-NONE-|||0

S મિસત્રીનો કહેલો બોલ સાંભળી તેઓ પાછા ફર્યા , હવેલી તેમની આંખ આગળ રમવા લાગી પરંતુ હવેલીની સાથે સાથે એક નાનકડું ઝૂંપડા સરખું ઘર પણ તેમને ચોંટેલું જ દેખાયા .
A 0 1|||R:SPELL|||મિસ્ત્રીનો|||REQUIRED|||-NONE-|||0
A 27 28|||R:VERB:INFL|||દેખાયું|||REQUIRED|||-NONE-|||0

S એ ઘર તો ઘણી ઊખડી દિવસથી ગયું હતું .
A 3 4|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0
A 4 6|||R:WO|||દિવસથી ઊખડી|||REQUIRED|||-NONE-|||0

S કેવું નઠારું , બેડૌળ , ઘર બદસૂરત !
A 3 4|||R:SPELL:MATRA|||બેડોળ|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||બદસૂરત ઘર|||REQUIRED|||-NONE-|||0

S શેઠની હવેલીનો અવતાર એ લજામણા મકાનાં બગાડી નાખ્યો હતો !
A 5 6|||R:NOUN:INFL|||મકાને|||REQUIRED|||-NONE-|||0

S બે પેઢીથી એ સુતારની માલિકીને ઘર ગણાતા .
A 4 5|||R:NOUN:INFL|||માલિકીનું|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||ગણાતું|||REQUIRED|||-NONE-|||0

S કોણે એ વસવાયાંનો જાતને શેઠના હવેલિ પાસે મકાન બાંધવા દીધું હશે .
A 2 3|||R:NOUN:INFL|||વસવાયાંની|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||શેઠની|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||હવેલી|||REQUIRED|||-NONE-|||0

S યુવાન હરિવલ્લભે સુધરાઈની તાજી સ્થપાયેલી સંસ્થામાંથી આગળ પડતો ભાગ લેવા માંડ્યો હતો .
A 5 6|||R:SPELL:ANUSVARA|||સંસ્થામાં|||REQUIRED|||-NONE-|||0

S ગ્રામસુધારણામાં હવેલીઓ સાથે એક જ હારમાં ઊભેલી ઝૂંપડીઓ માટે સ્થાન નથી એવી તેની માન્યતા સાથે આખી સુધરાઈ સંમત થઈ , અને રસ્તો પહોળો કરવા માટે સુશોભિત કરવુ માટે , ગંદકી દૂર કરવા માટે , જલદી સળગી જઈ નુકસાન ન થાય એ માટે ગોપાળ મિસ્ત્રીનું નાનકડું ઝૂંપડા સરખું મકાન શહેરસુધરણાના હિમાયતીઓએ જૂજ જાજ વળતર આપી લઈ લીધું .
A 25 25|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 26 27|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0
A 45 45|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S ગોપાળ મિસ્ત્રીની પાસે લડવા સારુ પૈસા નહોતા , ભલામણ કરવા સરખી પ્રતિષ્ઠા નહોતા અને ડરાવવા માટે સત્તા નહોતી .
A 12 13|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S અધૂરામાં પૂરું વળી કામ કરતું તે પાલખ ઉપરથી પડી જઈ આઠ દસ માસથી કામ કરવાને અશક્ત બનો ગયો હતો .
A 4 5|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:FORM|||બની|||REQUIRED|||-NONE-|||0

S પરંતુ તેને બધા ય તરફથી એક જ જવાબ મળતો : ' અમે દિલગીર છીએ . પણ બધાંના લાભ આગળ એકનું નુકસાન ગણાય નહિ . . . કાયદો પણ એમ જ કહે હતા . '
A 31 32|||R:OTHER|||છે|||REQUIRED|||-NONE-|||0

S ઘરનો કબજો આપતું વખતે તેણે ભારે કલપાંત કર્યું .
A 2 3|||R:VERB:INFL|||આપતી|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||કલ્પાંત|||REQUIRED|||-NONE-|||0

S તે જાતે અશક્ત હતો ; તેનો દીકરો જયરામ નાનો હતો ; જયરામની મા ગુજરી ગઈ હતી ; તેનું કોઈ સગુંવહાલું નહોતું ઘર છોડતાં તેને આકાશનું એાઢણું અને પૃથ્વીનું પાથરણું કરવું પડે એમ હતું , પરંતુ એ દલીલો સાર્વજનિક કામમાંથી કેમ ચાલે ?
A 38 39|||R:SPELL:ANUSVARA|||કામમાં|||REQUIRED|||-NONE-|||0

S બધાંની ફાયદો થતો હોય ત્યાં એકનો લાભ વિચારાય નહી .
A 0 1|||R:NUM|||બધાંને|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||નહિ|||REQUIRED|||-NONE-|||0

S હરિવલ્લભ શેઠે ગોપાળ મિસ્ત્રીને સમાજશાસ્ત્રનું એક સૂત્ર સમજાવ્યું ?
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એ સૂત્ર અનુસાર અશક્ત ગોપાળ મિસ્ત્રીને તેનું બાળક પુતર સાથે સહુએ ઘરની બહાર કાઢ્યો .
A 6 7|||R:PRON:INFL|||તેના|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||પુત્ર|||REQUIRED|||-NONE-|||0

S ગોપાળ મિસ્ત્રી ક્યાં રહેવા ગયો , તેનું અનૈ તેના દીકરાનું શું થયું , તેનો તપાસ રાખવાનું સાર્વજનિક સુખના કાયદામાં ધોરણ ન હતા .
A 7 8|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 13 14|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0
A 21 22|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S બેબાકળા બની ગયેલો જયરામને મરતી વખતે તેમણે પોતાની પાસે ગોદડી પર બેસાડ્યો અને માથે હાથ મૂક્યો , ક્ષણભર ગોપાળ મિસ્ત્રીની અશક્તિ દૂર થઈ .
A 2 3|||R:VERB:INFL|||ગયેલા|||REQUIRED|||-NONE-|||0

S તેમણે લથડતા અવાજનો સ્થિર કરી પુત્રને કહ્યું : ' દીકરા ! હું તો હવે ચાલ્યો . તારું શું થશે તે કિરતાર જાણે . '
A 2 3|||R:NOUN:INFL|||અવાજને|||REQUIRED|||-NONE-|||0

S એનો ખોળે તનુ મૂકું છું .
A 0 1|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0
A 2 3|||R:OTHER|||તને|||REQUIRED|||-NONE-|||0

S મિસ્ત્રીને શ્વાસ ચડી ગયો ,
A 4 5|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પિતાની ઈચ્છા જાણવું તેણે મન દૃઢ કર્યાં .
A 2 3|||R:MORPH|||જાણવા|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||કર્યું|||REQUIRED|||-NONE-|||0

S ' હરિવલ્લભ શેઠની હવેલી ભોંય ભેગી કરી નાખજે . ' એટલી આજ્ઞા આપતું બરોબર ગોપાળ મિસ્ત્રીનો આત્મા દેહ છોડી ચાલ્યો ગયો .
A 12 13|||R:MORPH|||આપતાં|||REQUIRED|||-NONE-|||0

S એકલવાયો જયરામ મજૂરીએ રહ્યો , નોકર તરીકે રહ્યો , નાનો કૉન્ટ્રાક્ટર બન્યો , અનૈ મોટો લક્ષાધિપતિ કૉન્ટ્રાક્ટર પણ બન્યો .
A 13 14|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S હકીક્ત આ હરિવલ્લભ શેઠને ક્યાંથી ખબર હોય ?
A 0 2|||R:WO|||આ હકીક્ત|||REQUIRED|||-NONE-|||0

S બાગ કોણે બંધાવ્યો તે પણ લોકો ભૂલી ગયાં ; કલેકટર સાહેબના ઘસાઈ જતાં નામ સિવાય બાગની સાથેનું તેમનો સંબંધ વિસરાઈ ગયો : જ્યરામ મિસ્ત્રીએ પોતાના પિતાનું મૂકેલું બાવલું લોકોનું કુતૂહલ પણ જાગૃત ન કરે એવું બિનમહત્ત્વનું બની ગયું .
A 12 13|||R:SPELL:ANUSVARA|||જતા|||REQUIRED|||-NONE-|||0
A 16 17|||R:MORPH|||સાથેનો|||REQUIRED|||-NONE-|||0

S અને છતાં ય એ સાર્વજનિક બગીચાના પાયામાં ગરીબ એક કારીગરની આંસુ અને નિઃશ્વાસ દટાયાં હતાં એ વાત સત્ય નથી , એમ કોણે કહેશે ?
A 7 9|||R:WO|||એક ગરીબ|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||કારીગરનું|||REQUIRED|||-NONE-|||0

S આપણાં સાર્વજનિક સુખસાધનના પાયામાં આવાં આંસુનું ભીનાશ શોધનારને જડી આવે ખરી ?
A 5 6|||R:NOUN:INFL|||આંસુની|||REQUIRED|||-NONE-|||0

S મંથન અને હું કૉલેજમાં સાથે ભણતું .
A 5 6|||R:VERB:INFL|||ભણતા|||REQUIRED|||-NONE-|||0

S ઔદાર્ય અને ઉડાઉપણા વચ્ચેનો ભેદ ભાગ્યે જ સમજી શકાય એવૌ હોય છે .
A 9 10|||R:SPELL:MATRA|||એવો|||REQUIRED|||-NONE-|||0

S તેની ઓરડીએ કદી તાળું દીઠું નહોતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મરજી ફાવે તેમ વિદ્યાર્થીઓનાં એની ઓરડીમાં આવવાનો , એનાં પુસ્તક લઈ જવાની , એનાં કપડાં પહેરવાની , ચા બનાવી પી જવાની સંપૂર્ણ છૂટ હતી .
A 3 4|||R:NOUN|||વિદ્યાર્થીઓને|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||આવવાની|||REQUIRED|||-NONE-|||0

S સ્ટવ ઉપર ચા મૂકી દૂધ લેવા જતાં તપેલી ખાલી જોવામાં આવે તો બે વહાલભરી ગાળ દઈ હસતે હસતે તે બૉર્ડિંગના દૂધ નોકરને વેચાતું લેવું મોકલતો .
A 20 22|||R:WO|||નોકરને દૂધ|||REQUIRED|||-NONE-|||0
A 23 24|||R:MORPH|||લેવા|||REQUIRED|||-NONE-|||0

S ચા પીતી કે વખતે . કે જમતી વખતે તેની જોડે ચારપાંચ વિદ્યાર્થીઓ તો હોયજ .
A 4 5|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S અનુ સામાન્ય કામ ઉપરાંત બીજી સ્વાદિષ્ટ ચીજની થતાં ઈચ્છા વિદ્યાર્થીઓ મંથનને જ ચડાવતા , એટલે તે ચીજ તૈયાર બનીને આવતી ,
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 7 9|||R:WO|||ઈચ્છા થતાં|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આનો અર્થ એમ નહિ કે તે વેવલો , ઢંગ વગરને ભોળો યૂવક હતો .
A 11 12|||R:SPELL:MATRA|||યુવક|||REQUIRED|||-NONE-|||0

S તે સૌને બરાબર ઓળખતો ; તેની જીભ જરૂર પડ્યે કાતર સરખી ચાલતી ; તેના કટાક્ષમાંથી ભાગ્યે જ કોઈ ઊગરતું ; સૌને તેના પ્રત્યે માન ઉત્પન્ન થતા અને થોડો ભય પણ રહેતો .
A 25 26|||R:MORPH|||થતું|||REQUIRED|||-NONE-|||0

S રમતમાંથી પણ તેની આગેવાની હોય .
A 0 1|||R:SPELL:ANUSVARA|||રમતમાં|||REQUIRED|||-NONE-|||0

S પરંતુ તેનિ વાતચીત , ટીકા કે કટાક્ષમાં તે કદી પોતાની ઉદારતાને આગળ કરતો નહિ .
A 1 2|||R:SPELL:MATRA|||તેની|||REQUIRED|||-NONE-|||0

S એવી કશી જ વાત તેના મુખમાંથી નીકળતી નહિ ; અને બીજાઓ તેવી વાત કરવા જાય તો ફેરવી વાત નાખવાની તેનામાં ભારે સિફત હતી .
A 16 18|||R:WO|||વાત ફેરવી|||REQUIRED|||-NONE-|||0

S તેના ઉડાઉપણાની સૌ કોઈ ટીકા કરતો ; તે હલકો છે એમ કોઈથી કહેવાતું નહી .
A 5 6|||R:VERB:INFL|||કરતું|||REQUIRED|||-NONE-|||0
A 13 14|||R:OTHER|||નહિ|||REQUIRED|||-NONE-|||0

S તેને ગૃહસ્થાઈમાં હલકાઈને અંશ પણ નહોતો .
A 0 1|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0

S મહત્ત્વાકાંક્ષી યુવકને પડવાની વ્યાપારમાં અનેક તક મળતો .
A 2 4|||R:WO|||વ્યાપારમાં પડવાની|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||મળતી|||REQUIRED|||-NONE-|||0

S જર્મન યુદ્ધ પછીના દસકા અડધા દસકામાં પૈસાની છોળો ઊડતી , નવી નવી વ્યાપારી યોજનાઓ ઊભી થતી , અને લાખો મનુષ્ય એ યોજનાઓના માત્ર નામના ભાગીદાર બની એક રૂપિયાના હજાર રૂપિયા કરવાના પડ્યા કીમિયામાં હતા .
A 31 33|||R:WO|||કીમિયામાં પડ્યા|||REQUIRED|||-NONE-|||0

S રાતના દસ વાગ્યે એક દિવસ અચાનક મોટરનું ભૂંગળું વાગ્યા .
A 8 9|||R:VERB:INFL|||વાગ્યું|||REQUIRED|||-NONE-|||0

S મઃથનને મોટરમાંથી ઊતરતી મેં જોયો .
A 0 1|||R:SPELL:ANUSVARA|||મંથનને|||REQUIRED|||-NONE-|||0
A 2 3|||R:VERB:INFL|||ઊતરતાં|||REQUIRED|||-NONE-|||0

S ઉતાવળે ઉતાવળે તે આવી હીંચકે બેઠો , અના હું તેને આવકાર આપું તે પહેલાં તો એ બોલી ઊઠ્યો : ' લે , આ તારી રકમ ? '
A 7 8|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S મેં તને કશું આપ્યા નથી .
A 3 4|||R:VERB:INFL|||આપ્યું|||REQUIRED|||-NONE-|||0

S તનુ શી ખબર ?
A 0 1|||R:PRON|||તને|||REQUIRED|||-NONE-|||0

S તારા નામનાં શેર મેં રાખ્યા છીએ .
A 1 2|||R:SPELL:ANUSVARA|||નામના|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||મેં શેર|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S સારૌ ભાવ આવ્યો એટલે વેચી દીધા .
A 0 1|||R:SPELL:MATRA|||સારો|||REQUIRED|||-NONE-|||0

S હજારનો નફો પડયો .
A 2 3|||R:VERB:INFL|||પડ્યો|||REQUIRED|||-NONE-|||0

S નાનું નોકરીમાં રેલમછેલ પૈસાની મેં કદી જોઈ નહોતી .
A 0 1|||R:ADJ:INFL|||નાની|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||પૈસાની રેલમછેલ|||REQUIRED|||-NONE-|||0

S એટલે હજાર રૂપિયા હાથમાં પડવાની તકે મનુ ઉત્સાહી બનાવ્યો .
A 6 7|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S મફત મળતો બધી વસ્તુઓ ભયંકર હોય છે .
A 1 2|||R:VERB:INFL|||મળતી|||REQUIRED|||-NONE-|||0

S દૂરથી વગર દીઠે એ હજાર રૂપિયા કોઈ બિહામણું હાસ્ય કરતાં મને દેખાયા .
A 9 10|||R:SPELL:ANUSVARA|||કરતા|||REQUIRED|||-NONE-|||0

S મંથનને મેં કહ્યુ : ' મારે માટે શેર લેવાનું મેં તને કદી નહોતું કહ્યું . ;
A 2 3|||R:SPELL:ANUSVARA|||કહ્યું|||REQUIRED|||-NONE-|||0
A 12 14|||R:WO|||કહ્યું નહોતું|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL|||'|||REQUIRED|||-NONE-|||0

S વળી કંપનીની ચાલક પાસે એવી વ્યવસ્થા હોય હશો કે જેથી વગર પૈસે શેર ભરી તેમાંથી નફો મેળવી લેવાય .
A 1 2|||R:NOUN:INFL|||કંપનીના|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મારે માથે કાંઈ જવાબદારી ખરી :
A 5 6|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S સાહસ તેં કર્યું અના પૈસા મને આપે છે એ કેવું કહેવાય ?
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S બહુ થયા હવે .
A 1 2|||R:VERB:INFL|||થયું|||REQUIRED|||-NONE-|||0

S તને એકલાને નથી આપતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પાછો બીજાઓને પણ કમાણી કરાવી આપવૂ નીકળ્યો ?
A 5 6|||R:SPELL:MATRA|||આપવા|||REQUIRED|||-NONE-|||0

S ધન મળ્યે કોઈને તે યાદ પણ કરશે નહિ એવી ખુલી ટીકા કરતી .
A 11 12|||R:MORPH|||કરતા|||REQUIRED|||-NONE-|||0

S ' પરંતુ આ શેરની ભાવ ગગડી જાય તો ? ' મેં પૂછવું .
A 3 4|||R:NOUN:INFL|||શેરના|||REQUIRED|||-NONE-|||0

S સોનાનો ભાવ પણ બેસી જાય છે એ વાત મને તૈ વખતે સૂઝી નહિ .
A 0 1|||R:NOUN:INFL|||સોનાના|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0

S પરંતુ કદી ન જોયેલી હજારની રકમ જ પાસે રાખવાના મન થયું .
A 6 8|||R:WO|||પાસે જ|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||રાખવાનું|||REQUIRED|||-NONE-|||0

S જતે જતે તે બોલ્યો : ' બનશે તો બીજી આટલી રકમ તનુ આવતે અઠવાડિયે અપાવીશ . '
A 11 12|||R:OTHER|||તને|||REQUIRED|||-NONE-|||0

S ' પૈસાનું ઝાડબાડ છે ઉગાડ્યું કે શું ? ' મેં હસીને પૂછ્યું .
A 3 5|||R:WO|||ઉગાડ્યું છે|||REQUIRED|||-NONE-|||0

S પૈસાના ઝાડનો કલપનામાં સારી નિદ્રા આવી .
A 1 2|||R:NOUN:INFL|||ઝાડની|||REQUIRED|||-NONE-|||0

S પરંતુ એ અઠવાડિયામાં વૃક્ષ ફળ્યું લાગ્યું નહિ "
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પણ ત્રીજુ અઠવાડિયું વીતતાં મારું મન ઝાલ્યું નહિ રહ્યું .
A 7 9|||R:WO|||રહ્યું નહિ|||REQUIRED|||-NONE-|||0

S તેની પત્ની રસનાનું મુખ સહજ ઉદાસ લાગ્યૂં .
A 6 7|||R:SPELL:MATRA|||લાગ્યું|||REQUIRED|||-NONE-|||0

S ' કેમ રસનાબહેન ! અમારા શેઠસાહેબ કયાં ? ' મંથનને મોટર રાખી વ્યાપાર કરતા થયાં પછી અમે બધા ' શેઠ ' ઉપનામથી બાલાવતા ચીઢવતા અને .
A 14 15|||R:SPELL:ANUSVARA|||થયા|||REQUIRED|||-NONE-|||0
A 23 25|||R:WO|||અને ચીઢવતા|||REQUIRED|||-NONE-|||0

S એ તો પૈસાના ઝાડને પ્રદક્ષિણા કર્યા કરે છે .
A 3 4|||R:NOUN:INFL|||ઝાડની|||REQUIRED|||-NONE-|||0

S મોટર બંગલો થઈ ગયા .
A 1 1|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:ANUSVARA|||ગયાં|||REQUIRED|||-NONE-|||0

S જપીને બેસે તે સારૂં . એમ મેં કહ્યું .
A 3 4|||R:SPELL:MATRA|||સારું|||REQUIRED|||-NONE-|||0

S તેણે અપાવવા ધારેલા પૈસા મારા જરા ય ન હોવા છતાં તેમાં મને સંપૂર્ણ મમત્વ આવિ ગયું હતું .
A 14 15|||R:SPELL:MATRA|||આવી|||REQUIRED|||-NONE-|||0

S સ્વાર્થ આટલો બધો આંધળો હશે !
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S કશું મનુ કહેતા નથી એટલે સમજણ પડતી નથી .
A 0 0|||M:PRON|||મને|||REQUIRED|||-NONE-|||0
A 1 2|||U:NOUN||||||REQUIRED|||-NONE-|||0

S રસનાએ કહ્યાં અને મારો જીવ ઊડી ગયો .
A 1 2|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0

S મારા હજાર ગયા રૂપિયા કે શું તેની મને પહેલી ચિંતા થઈ .
A 2 4|||R:WO|||રૂપિયા ગયા|||REQUIRED|||-NONE-|||0

S રસની ચાની સરભરા કરવા માંડી તે જોઈ મને ઉપજેલી ચિંતા માટે શરમ આવી .
A 0 1|||R:NOUN:INFL|||રસના|||REQUIRED|||-NONE-|||0

S મફતના હજાર તો મળી ગયૌ .
A 4 5|||R:SPELL:MATRA|||ગયા|||REQUIRED|||-NONE-|||0

S અને કંઈકને આવા હજાર રૂપિયા અપાવનાર મંથન માટે ઊંચા જીવ પણ કરવાની મને ફુરસદ નથી !
A 10 12|||R:WO|||કરવાની પણ|||REQUIRED|||-NONE-|||0

S મારા મનમાંથી વિચાર આવ્યો અને વિવેકી , હેતાળ અને ઉદાર રસનાની મહેમાનગીરીના સ્વાદ ચાખી ઘેર જતાં જતાં મારી ચિંતા મટી ગઈ .
A 1 2|||R:SPELL:ANUSVARA|||મનમાં|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||મહેમાનગીરીનો|||REQUIRED|||-NONE-|||0

S એ ચિંતાને લીધે હું ફરી બેત્રણ વખત તેને મળવું ગયો પરંતુ તેનો મેળાપ મનુ થયો નહિ .
A 8 9|||R:VERB:INFL|||મળવા|||REQUIRED|||-NONE-|||0
A 13 14|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S માણસના પેલા મુખ ઉપર કાંઈ નવી આનંદભરી વાત કહેવાની ઈન્તેજારી હતી .
A 0 2|||R:WO|||પેલા માણસના|||REQUIRED|||-NONE-|||0

S મેં કહ્યું : ' ના . ભાઈ , શી વાત છીએ ? '
A 5 6|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એ માણસને ધોલ લગાવી દેવાનાં મને મન થયું .
A 4 5|||R:VERB:INFL|||દેવાનું|||REQUIRED|||-NONE-|||0

S આખું ગામ જાણે છીએ અનૈ તમને ખબર નથી ?
A 3 4|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S બંગલો મોટર ગયું .
A 2 3|||R:VERB:INFL|||ગયાં|||REQUIRED|||-NONE-|||0

S આપ એની દુશ્મન કે હરીફ છો !
A 1 2|||R:MORPH|||એના|||REQUIRED|||-NONE-|||0

S ત્યારે તમે આટલા આનંદથી કેમ વાત કરો છો ;
A 8 9|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S પરંતુ મની જોતાં જ તેણે હસીને મને બેલાવ્યો .
A 1 2|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S તું મનુ આશ્વાસન આપવા આવ્યો છો ?
A 1 2|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તારા મુખ ઉપરથી તને આશ્વાસનની જરૂર દેખાતો નથી .
A 6 7|||R:VERB:INFL|||દેખાતી|||REQUIRED|||-NONE-|||0

S મારો ઉપયોગ તો થાય કરી લેજે .
A 2 4|||R:WO|||થાય તો|||REQUIRED|||-NONE-|||0

S શેરને ભાવ ઊતરી ગયો એટલે થોડી રકમ જોડવી પડી "
A 0 1|||R:NOUN:INFL|||શેરના|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પણ મેં તો સાંભળ્યું કે આ બંગલો અને ? . .
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મંથન બંગલા વગર રહેવાના છે એમ તું માની છે ?
A 3 4|||R:VERB:INFL|||રહેવાનો|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||માને|||REQUIRED|||-NONE-|||0

S મંથનમાંથી હજી ઘણી હિંમત હતી , પરંતુ તેને શહેર છોડી બીજે જવું પડ્યું .
A 0 1|||R:SPELL:ANUSVARA|||મંથનમાં|||REQUIRED|||-NONE-|||0

S ત્યા પણ કાંઈ વ્યાપારની ભારે તજવીજ તેણે કરી હતી .
A 0 1|||R:SPELL:ANUSVARA|||ત્યાં|||REQUIRED|||-NONE-|||0
A 3 5|||R:WO|||ભારે વ્યાપારની|||REQUIRED|||-NONE-|||0

S પરંતુ પછી તો પાંચ છ વર્ષ લગી અમે એકબીજાનો મળી શક્યા નહિ .
A 4 4|||M:OTHER|||-|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||એકબીજાને|||REQUIRED|||-NONE-|||0

S જુદાં જુદાં સ્થળોએ જુદી જુદી વ્યાપારી હિકમત અજમાવનાર એ સાહસિકનું ઠેકાણું બરાબર જડતું નહિ '
A 14 15|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એકબે વખત તેની નિવાસની ખબર પડતાં મેં તેને હજારની મને અપાવેલી રકમ ટપાલમાં મોકલાવી .
A 2 3|||R:PRON:INFL|||તેના|||REQUIRED|||-NONE-|||0

S અને જરૂર પડ્યે તે મારી પાસેથી માગ્યા રહેશે વગર પણ નહિ .
A 7 9|||R:WO|||વગર રહેશે|||REQUIRED|||-NONE-|||0

S પછી તો તેનું પણ નામનિશાન જણાયું નહિ .
A 3 5|||R:WO|||નામનિશાન પણ|||REQUIRED|||-NONE-|||0

S કોઈક ઓળખીતાઓ કે સંબંધીઓ તિરસ્કારપૂર્વક તેનો નિષ્ફળતા સંબંધી ટિકા કરી , નહી જેવી ખબર આપતા .
A 5 6|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||ટીકા|||REQUIRED|||-NONE-|||0
A 11 12|||R:OTHER|||નહિ|||REQUIRED|||-NONE-|||0

S કોઈ સગાંને તેની ખબર હુ પૂછતો ત્યારે તે જવાબ આપતો : ' એ રખડેલનો પત્તો જ ક્યું હોય ?
A 16 17|||R:MORPH|||ક્યાં|||REQUIRED|||-NONE-|||0

S જ્યા હશે ત્યાં લોકોને ખાડામાં ઉતારતો હશે .
A 0 1|||R:SPELL:ANUSVARA|||જ્યાં|||REQUIRED|||-NONE-|||0

S અને હુ જાણતો હતો કે આ સગાને અને આ મિત્રને મંથને એટલી કમાણી કરાવી આપી હતી કે તે કમાણીના આધાર ઉપર તેઓ સારી સ્થિતિ ભોગવતા .
A 1 2|||R:SPELL:ANUSVARA|||હું|||REQUIRED|||-NONE-|||0

S મંથન ઉડાઉ હતો એટલે કોઈનાં પણ કાળજીને પાત્ર નહોતો એવો દેખાવ સહુ કરતા .
A 4 5|||R:PRON|||કોઈની|||REQUIRED|||-NONE-|||0

S પરંતુ એના ઉડાઉપણમાંથી તેમણે સારી મિલકત ભેગી કરી છે એ બધા ય ભૂલી જતાં .
A 8 9|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:ANUSVARA|||જતા|||REQUIRED|||-NONE-|||0

S હું પણ મારી નોકરી અને ગૃહસંસારમાં ગૂંથાઈ ગયો હતો , એટલે મંથનને બહુ યાદ કરવાને ફુરસદ મેળવી શકતો નહિ .
A 14 15|||R:VERB:INFL|||કરવાની|||REQUIRED|||-NONE-|||0

S દૃષ્ટિથી દૂર એ હૃદયથી પણ દુર : એ કહેવત ખરી લાગે છે .
A 5 6|||R:SPELL:MATRA|||દૂર|||REQUIRED|||-NONE-|||0

S જીવનમાં જુદે જુદે વખતે માનવીને જુદા જુદા સ્વાર્થ વળગે હોઈશ .
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S નવા સ્વાર્થની પડખે જૂનો સ્વાર્થ છેક વિસારે નહિ તો અંધારામાં તો પડી જ જાય હશો .
A 1 2|||R:NOUN:INFL|||સ્વાર્થને|||REQUIRED|||-NONE-|||0
A 3 4|||R:ADJ:INFL|||જૂના|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S નોકરીમાં આગળ વધવાની , ઉપરીઓને ખુશ રાખવાની , પૈસા બચાવવાની અને બાળકોને ભણાવવાની જંજાળમાંથી હું ભાગ્યે જ ઊંચો આવતો " એટલે મંથનની યાદ સ્વપ્ન સરખી ઊગી આથમી જતી .
A 19 20|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S મારે ઉતાવળનુ કામ હતું .
A 1 2|||R:SPELL:ANUSVARA|||ઉતાવળનું|||REQUIRED|||-NONE-|||0

S સામે આવતાં માણસનાં ટોળામાંથી મંથનનું મુખ એકાએક દેખાયું હોય એવો મને ભાસ થયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અના હું વિશેષ તપાસ કરું તે પહેલાં તો તે અદૃશ્ય થઈ ગયો .
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||ગયું|||REQUIRED|||-NONE-|||0

S આટલે વર્ષે દૃષટિએ પડેલો મિત્ર વગર મળ્યે ગુમ થશે કે શું ?
A 2 3|||R:SPELL|||દૃષ્ટિએ|||REQUIRED|||-NONE-|||0

S મારિ આંખમાં તેજી આવી , અના પગમાં જોર આંવ્યું .
A 0 1|||R:SPELL:MATRA|||મારી|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S નજીકના એક નાના ખાઃચામાં કારણ વગર મેં નજર ફેંકી .
A 3 4|||R:SPELL:ANUSVARA|||ખાંચામાં|||REQUIRED|||-NONE-|||0

S ઝડપથી એકલૌ એકલો ચાલ્યો જતો પૂરુષ મંથન તો નહિ હોય ?
A 1 2|||R:SPELL:MATRA|||એકલો|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||પુરુષ|||REQUIRED|||-NONE-|||0

S ચાલ એની જ હોઈશું .
A 3 4|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S મને પણ તૈણે જોયો જ હોવો જોઈએ .
A 2 3|||R:SPELL:MATRA|||તેણે|||REQUIRED|||-NONE-|||0

S શા માટે તે ઊભો રહ્યો ,
A 5 6|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S તેનાં ઝમકદાર કપડાં ક્યાં ગયા !
A 4 5|||R:SPELL:ANUSVARA|||ગયાં|||REQUIRED|||-NONE-|||0

S તેના મુખનો ચમક ક્યું જતો રહી ?
A 1 2|||R:NOUN:INFL|||મુખની|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||કયાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||જતી|||REQUIRED|||-NONE-|||0

S સામાન્ય ટોળામાં આગળ પડી આવે એવો એનું રૂઆબ ક્યાં ગયો ?
A 6 7|||R:MORPH|||એનો|||REQUIRED|||-NONE-|||0

S આંખને ચપળતા ક્યાં ઊડી ગઈ ?
A 0 1|||R:NOUN:INFL|||આંખની|||REQUIRED|||-NONE-|||0

S તેનું બૂટ ઉપર કદી ડાઘ મેં જોયો નહોતો ;
A 0 1|||R:PRON:INFL|||તેના|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આજ તેની બૂટ થીગડાંવાળાં દેખાયાં .
A 1 2|||R:PRON|||તેનાં|||REQUIRED|||-NONE-|||0

S હું આવી ચડ્યૌકામને અંગે .
A 2 3|||R:SPELL:MATRA|||ચડ્યોકામને|||REQUIRED|||-NONE-|||0

S મારું ઘર તો તેં શાને જોયું હોય ?
A 4 5|||R:MORPH|||શાનું|||REQUIRED|||-NONE-|||0

S તની પણ મળ્યા વગર હું કાંઈ પાછો જવાનો હતો ?
A 0 1|||U:PRON||||||REQUIRED|||-NONE-|||0
A 2 2|||M:PRON|||તને|||REQUIRED|||-NONE-|||0

S કહે ? ભાભી શું કરે છે ?
A 1 2|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S મળ્યું વગર જઈશ નહિ .
A 0 1|||R:MORPH|||મળ્યા|||REQUIRED|||-NONE-|||0

S તેની મુખ ઉપર થાકનાં ચિહ્ન મનુ જણાયાં .
A 0 1|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S તેનો આરામની અને શાંતિની જરૂર હોય એમ મને દેખાયું .
A 0 1|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0

S તે પગે ચાલીને ફરતો હતો , તેનાં કપડાં જૂની સફાઈથી રહિત હતાં , એ ઉપરથી જ તેને ધંધો કેવો ચાલતો હતો તે વિષે પૂછવાનું મને મન થયું નહિ .
A 16 17|||R:PRON:INFL|||તેનો|||REQUIRED|||-NONE-|||0

S તે બોલ્યો : ' જો , આઠ વાગ્યે મારે એક ગૃહસ્થનો મળવાનું છે . '
A 10 11|||R:NOUN:INFL|||ગૃહસ્થને|||REQUIRED|||-NONE-|||0

S મેં કહ્યું , પરંતુ મની થયો પસ્તાવો .
A 4 5|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||પસ્તાવો થયો|||REQUIRED|||-NONE-|||0

S ચાલ , તનૈ ના નહિ કહું . ' જરા ખમચીને તે બોલ્યો .
A 2 3|||R:SPELL:MATRA|||તને|||REQUIRED|||-NONE-|||0

S અમે બન્ની ગલીની બહાર નીકળી મોટા રસ્તા ઉપર આવી રેસ્ટોરાંમાં ગયા .
A 1 2|||R:MORPH|||બન્ને|||REQUIRED|||-NONE-|||0

S ચાલતાં ચાલતાં તેણે તેની જૂનાં આકર્ષક ઢબે અનેક વાતો કરી નાખી .
A 4 5|||R:ADJ:INFL|||જૂની|||REQUIRED|||-NONE-|||0

S એટલું જ નહિ , પણ એને જાણીતી રીત પ્રમાણે વિવિધ વાનીઓ મંગાવવા માંડી .
A 5 6|||R:OTHER|||એની|||REQUIRED|||-NONE-|||0

S હા . ' મારા શોખની તેનાં હજી યાદ રહી છો .
A 5 6|||R:NOUN:INFL|||તેને|||REQUIRED|||-NONE-|||0
A 9 10|||R:PUNCT|||હતી|||REQUIRED|||-NONE-|||0

S પરદેશ હું ગયો હતો .
A 0 2|||R:WO|||હું પરદેશ|||REQUIRED|||-NONE-|||0

S મંથની મુરબ્બીપણુ દાખવી પૂછ્યું .
A 0 1|||R:NOUN:INFL|||મંથને|||REQUIRED|||-NONE-|||0

S હા જી , આપ જેવાનો મહેરબાનીથી ઠીક ચાલે છે .
A 4 5|||R:ADJ:INFL|||જેવાની|||REQUIRED|||-NONE-|||0

S કેટલા પૈસા આપવાના હશો ?
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મંથને તેના પૂછ્યું .
A 1 2|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0

S મંથનના પૈસા ખર્ચાવવા હું તેને અહીં લાવ્યો નહોતો :
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પૈસા મારે જ ચૂકવવું જોઈએ .
A 3 4|||R:VERB:INFL|||ચૂકવવા|||REQUIRED|||-NONE-|||0

S મેં સખત વાંધો લઈ કહ્યાં : ' શેઠ ? પૈસા મારે આપવાના છે .
A 4 5|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S મંથન જૌડે હોય અને તે પોતાના મિત્રોને પૈસા ખર્ચાવે ?
A 1 2|||R:SPELL:MATRA|||જોડે|||REQUIRED|||-NONE-|||0

S મંથને પોતાના મૂળ સ્વભાવ ઉપર કહ્યું : ' મારું અપમાન થાય હતું , હો મંથન ! '
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મારે ખાતર અપમાન એટલું સહી લે .
A 2 4|||R:WO|||એટલું અપમાન|||REQUIRED|||-NONE-|||0

S અરે સાહેબ ! ઘણા દિવસે આપ આવ્યાં છો .
A 6 7|||R:SPELL:ANUSVARA|||આવ્યા|||REQUIRED|||-NONE-|||0

S આપની પાસેથી હું બહુ રળ્યો છું ?
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આજ મારા મહેમાન બને અને કશું ન આપશો "
A 3 4|||R:VERB:INFL|||બનો|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S રેસ્ટોરાંનો વૃદ્ધ માલીક બોલ્યો .
A 2 3|||R:NOUN|||માલિક|||REQUIRED|||-NONE-|||0

S અનુ એક ટેક્સી ભાડે કરી લે .
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S વસતિવાળાં રેસ્ટોરાંમાં પૈસા આપવાના હુંસાતુંસી કરવી એ હલકું દૈખાય એમ લાગ્યું .
A 3 4|||R:MORPH|||આપવાની|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||દેખાય|||REQUIRED|||-NONE-|||0

S હું આગળ ગયો અને પગથીયાં નીચે ઊતરી
A 4 5|||R:SPELL:MATRA|||પગથિયાં|||REQUIRED|||-NONE-|||0

S પરંતુ ડૉક્ટરનો તે કહ્યાનો કશો ઉપયોગ નહોતો .
A 1 2|||R:NOUN:INFL|||ડૉક્ટરને|||REQUIRED|||-NONE-|||0

S દવા ડૉક્ટરની અનૈ સુહાસિનીની સારવારથી સનત કુમાર બેત્રણ દિવસે ભાનમાં આવ્યા .
A 0 2|||R:WO|||ડૉક્ટરની દવા|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S કવિનું વિચાર આવ્યું કે તેમણે આવી કદી કલ્પના પણ નહોતી કરી .
A 0 1|||R:NOUN:INFL|||કવિને|||REQUIRED|||-NONE-|||0

S આકાશગંગાથી બે પોયણાં લંબાઈને તેમના મસ્તક ઉપર અને મુખ ઉપર લાગ્યાં ફરતાં !
A 10 12|||R:WO|||ફરતાં લાગ્યાં|||REQUIRED|||-NONE-|||0

S એ તો કોઈની હાથ હતો !
A 2 3|||R:MORPH|||કોઈના|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S ' હું કયાં છું ? ' સનતકુમારૈ પૂછ્યું .
A 2 3|||R:MORPH|||ક્યાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||સનતકુમારે|||REQUIRED|||-NONE-|||0

S ' મારી પાસે . ' કહ્યું સુહાસિનીએ .
A 5 7|||R:WO|||સુહાસિનીએ કહ્યું|||REQUIRED|||-NONE-|||0

S સનતકુમાર પત્નીના ખોળામાં લપાયા
A 4 4|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેમને લાગ્યું કે તેમણે કદી ન અનુભવેલું સુખ તેઓ અત્યારે અનુભવતા છીએ "
A 11 12|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મહાન સ્ફૂરણોએ ન ઉપજાવેલી ઊર્મિ તેમની હૃદયમાં ઊછળી આવી .
A 5 6|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0

S એ ક્યી નવીનતા તેમની અત્યારે જડતી છો ?
A 3 4|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S કોઈ મહાકાવ્ય તેમનું સ્ફુરતું હતું !
A 2 3|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0

S વૈખરીમાં એ કાવ્યને ઉતારી બગાડી નાખવાનો વૃત્તિ જ તેમને થઈ નહિ .
A 5 6|||R:VERB:INFL|||નાખવાની|||REQUIRED|||-NONE-|||0

S પત્નીસ્પર્શથી કવિએ કવિતા માત્ર અનુભવી .
A 0 2|||R:WO|||કવિએ પત્નીસ્પર્શથી|||REQUIRED|||-NONE-|||0

S કવિતા લખવા અને સુધારવું માટે સનતકુમારને એકાન્ત સેવવાની કેમ ઈચ્છા થઈ તે સમજાયું નહિ .
A 3 4|||R:MORPH|||સુધારવા|||REQUIRED|||-NONE-|||0

S એ ઘેલછામાં તેમણે આખા જીવનનો રસ ખારો કરી મૂક્યો હતો તેની હવે તેમને સમજણ પડી :
A 15 16|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S માંદગીમાં તેમણે પત્નીનું સતત સાનિધ્ય ભોગવ્યું અના સાનિધ્યમાં તેમણે નવી જ કવિતાનું આસ્વાદન કર્યું .
A 6 7|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S આકાશને જોવાથી અગર તારા ગણવાથી પ્રેરણા મળી શકતાં નથી ; સ્નેહીનાં હૃદય અને સ્નેહીની આંખમાં બાહ્ય જગતનો બધાં ય સૌન્દર્ય સમાયલાં હોય છે .
A 7 8|||R:VERB:INFL|||શકતી|||REQUIRED|||-NONE-|||0
A 16 17|||R:NOUN:INFL|||જગતનાં|||REQUIRED|||-NONE-|||0

S સમષ્ટિ કે કુદરતમાં જે સૌન્દર્ય અને ભવ્યતા રહેલાં હતા .
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તે સઘળાં એક વહાલસોયી પત્નીમાં સંક્રાન્ત થયેલાં હૌય છે એટલું જ નહિ , પણ કુદરતના અસ્પૃશ્ય , અસ્પષ્ટ સૌન્દર્ય પત્નીમાં સ્પૃશ્ય અને સ્ફુટ બની જાય છે .
A 7 8|||R:SPELL:MATRA|||હોય|||REQUIRED|||-NONE-|||0

S જે કુદરતમાં નથી એ સ્નેહીમાં જડે હતી .
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સ્નેહીને હડસેલી જે કુદરતને ભજે છે તે માનવતાને પામતો નથી : તે પામે છે માતર પ્રતિષ્ઠાનો પડછાયો .
A 14 15|||R:OTHER|||માત્ર|||REQUIRED|||-NONE-|||0

S કવિ સનતકુમારની તબીયત સુધરી ગઈ .
A 2 3|||R:SPELL:MATRA|||તબિયત|||REQUIRED|||-NONE-|||0

S પત્નીને પાસે બેસાડી ટપાલ જોતાં તેમના હાથમાંથી તેમની છેલ્લી કવિતાઓનાં સંગ્રહનાં છપાયેલાં પાનાં આવ્યાં .
A 6 7|||R:SPELL:ANUSVARA|||હાથમાં|||REQUIRED|||-NONE-|||0

S ' આ કવિતાઓ કોણે છપાવી : ' તેમણે પૂછ્યું .
A 5 6|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S વળી બીજા કોણે ? ' સુહાસિનીએ જવાબ આપ્યો .
A 0 0|||M:PUNCT|||'|||REQUIRED|||-NONE-|||0

S તમારી તબિયત સારિ નહિ અને પ્રકાશક ઉતાવળ કર્યા કરતા હતા .
A 2 3|||R:ADJ|||સારી|||REQUIRED|||-NONE-|||0

S તમે કવિતાઓ સુધારવા ગયા હતા એટલે મેં જાણ્યું કે હવે તે છપાવવાની જ હશો .
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ મારે સંગ્રહ છપાવવાના નથી .
A 3 4|||R:VERB:INFL|||છપાવવાનો|||REQUIRED|||-NONE-|||0

S બધું છપાઈ ગયાં હતો .
A 2 3|||R:MORPH|||ગયું|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S હવે તો પ્રસ્તાવના લખો એટલું જ બાકી હોઈશું .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મારી કવિતામાં માનવતા નથી એ હું છું સ્વીકારું .
A 6 8|||R:WO|||સ્વીકારું છું|||REQUIRED|||-NONE-|||0

S મેં છપાવતાં છપાવતાં બધાં કાવ્યો એ વિવેચક તરફ મોકલ્યાં હશો .
A 9 10|||R:VERB:INFL|||હતાં|||REQUIRED|||-NONE-|||0

S તેમનો અભિપ્રાય લેખિત છો ?
A 3 4|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S કંઈક મુકાઈ ગયો હતી , પણ તેની જરૂર નથી .
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મેં તો પેલા માસિકના તંત્રીને પાનાં મોકલ્યાં હતાઃ , અને તેમણે એ વિવેચકને પહોંચાડ્યાં હતાં .
A 7 8|||R:SPELL:ANUSVARA|||હતાં|||REQUIRED|||-NONE-|||0

S હજી નામનું ખબર નથી .
A 1 2|||R:NOUN:INFL|||નામની|||REQUIRED|||-NONE-|||0

S એ ક્યારે આવનાર હોઈશું ?
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સનતકુમારનાં છેવટે કાવ્યૌમાં માનવતાનો સ્વીકાર થયો !
A 1 1|||M:NOUN|||કાવ્યોમાં|||REQUIRED|||-NONE-|||0
A 2 3|||U:NOUN||||||REQUIRED|||-NONE-|||0

S ચાર વાગવાની રાહ તેમણે જૌવા માંડિ .
A 4 5|||R:SPELL:MATRA|||જોવા|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||માંડી|||REQUIRED|||-NONE-|||0

S રોજનું રેઢિયાળપણું પહેરવેશમાંથી અદશ્ય થઈ ગયું છો .
A 6 7|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S ચાર વાગ્યું અને શ્વેત વસ્ત્રોમાં દીપતી સુહાસિનીએ લેખનગૃહમાં પગ મૂક્યો .
A 1 2|||R:VERB:INFL|||વાગ્યા|||REQUIRED|||-NONE-|||0

S તેણે સાદાં જ વસ્ત્રો પહેર્યાં હતાં ; પરંતુ વસ્ત્રોનો અનુકૂળના ફૂલના ગજરા સાથે બાંધ્યા હતું .
A 8 9|||R:NOUN:INFL|||વસ્ત્રોને|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S તેના હાથમાંથી ચાના સરસામાન હોઈશ .
A 1 2|||R:SPELL:ANUSVARA|||હાથમાં|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||ચાનો|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S ' તેમને બોલાવવાની જરૂર નથી ? '
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ' સમજાય જરા એવું બોલ . ' સનતકૂમાર વ્યાકુળ બની બૌલી ઊઠ્યા .
A 1 3|||R:WO|||જરા સમજાય|||REQUIRED|||-NONE-|||0
A 7 8|||R:ADJ:INFL|||સનતકુમાર|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||બોલી|||REQUIRED|||-NONE-|||0

S તમારામાં સમજ ક્યાં હતાં ?
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સનતકુમાર ફાટી આંખે સુહાસિનીને જોઈ રહ્યાં .
A 5 6|||R:SPELL:ANUSVARA|||રહ્યા|||REQUIRED|||-NONE-|||0

S ક્ષણ બે ક્ષણ પછી તેમનું આશ્ચર્ય સ્થિર થતી તેઓ બોલી ઊઠ્યાં ત્યારે એ ટીકા તું લખતી હતા ?
A 7 8|||R:VERB:INFL|||થતાં|||REQUIRED|||-NONE-|||0
A 11 11|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S પતિની ટીકા પત્નીથી ન જ થાય એમ માનાં છો ?
A 7 8|||R:VERB|||માનો|||REQUIRED|||-NONE-|||0

S મારી સાથે વાત કરવાના તો તમને ફુરસદ નહોતાં .
A 3 4|||R:MORPH|||કરવાની|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S બે ડગલાં ભરી તેમાંથી સુહાસિનીની પાસે આવી ઊભા .
A 3 4|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S તેને મસ્તક ઊંચકી તેને આંખ સાથે આંખ મેળવી સહજ કડકાઈથી તેમણે પૂછ્યું : આ તોફાનનું શું પરિણામ આવશે તે તું જાણે છે ?
A 0 1|||R:PRON:INFL|||તેનું|||REQUIRED|||-NONE-|||0
A 3 4|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0

S ખણખણતા પ્યાલારકાબીના અવાજ ભેગો ધીમો એક ગૂંગળાતો સાદ સંભળાયો : ' મારી કવિતા ! '
A 4 6|||R:WO|||એક ધીમો|||REQUIRED|||-NONE-|||0

S બહુ જ સંભાળથી પુત્ર અનુ પુત્રવધૂએ પ્રભાલક્ષ્મીને પથારીમાં બેઠાં કર્યાં ; તેમનો દેહ કૃશ બની ગયો હતૌ .
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL:MATRA|||હતો|||REQUIRED|||-NONE-|||0

S ચારેપાસ તેમણે વાત્સલ્યભરી ફેરવી દૃષ્ટિ .
A 3 5|||R:WO|||દૃષ્ટિ ફેરવી|||REQUIRED|||-NONE-|||0

S એ પુત્ર , પુત્રવધૂ , ત્રણ પુત્રીઓ અને બધાંનાં એ સંતાનથી ઓરડો ભરેલ હતો .
A 8 10|||R:WO|||એ બધાંનાં|||REQUIRED|||-NONE-|||0

S ડૉક્ટરોએ બધાને એક જ ઓરડામાં બેસવાની મને કરી હતી , પરંતુ હિંદુ કુટુંબમાં એવી મના પાળવામાં આવતો નથી .
A 6 7|||R:MORPH|||મના|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:INFL|||આવતી|||REQUIRED|||-NONE-|||0

S દિવસમાં ત્રણ ચાર વખત બધાને ભેગાં ન જુઓ તો તેમને ચેન પડતું નહિ .
A 7 8|||R:MORPH|||જુએ|||REQUIRED|||-NONE-|||0

S બાળકો તો વારંવાર ઓરડામાં દોડી આવી દાદીની ખબર પૂછ્યા કરતા , અને કોઈ કાઢી ન મૂકે ત્યાં સુધી ઓરડામાં રમ્યા કરતી .
A 9 10|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0
A 20 21|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0

S ચારે પાસ ફરતું પ્રભાલક્ષ્મીની નજર સહેજ દૂર બેઠેલ પોતાના પતિ પ્રમોદરાય ઉપર પડી , અને તેમણે નિ ? શ્વાસ નાખ્યો .
A 2 3|||R:VERB:INFL|||ફરતી|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:ANUSVARA|||બેઠેલા|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL|||:|||REQUIRED|||-NONE-|||0

S માત્ર નાના પુત્રની વહુ વીણા ક્વચિત વૃદ્ધ પતિપત્નીની નજર પકડતી , અને ગમે તે બહાનાં હસી લેતી '
A 14 15|||R:NOUN|||બહાને|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પ્રભાલક્ષ્મીનો આ નિ : શ્વાસ સાંભળી પ્રમોદરાયે તેમની તરફ જોયા .
A 9 10|||R:VERB:INFL|||જોયું|||REQUIRED|||-NONE-|||0

S પ્રભાલક્ષ્મીએ નજર ફેરવી નાખી અને હસવાની તૈયારી કરતી વીણાને પૂછ્યું : ' એમનો કૉફી કરી આપી ? '
A 12 13|||R:MORPH|||એમને|||REQUIRED|||-NONE-|||0

S ચાળીશ વર્ષના સતત સહવાસ પછિ પત્નીની પતિ માટેનું ચિંતા વધે કે ઘટે તેની વીણાને ખબર ન હતી .
A 4 5|||R:SPELL:MATRA|||પછી|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||માટેની|||REQUIRED|||-NONE-|||0

S ' પાન એમને કરી આપ ને , બેટા ! ' વીણાને પ્રભાલક્ષ્મીએ વિનવણી કરી .
A 1 3|||R:WO|||એમને પાન|||REQUIRED|||-NONE-|||0
A 10 12|||R:WO|||પ્રભાલક્ષ્મીએ વીણાને|||REQUIRED|||-NONE-|||0

S ' હા જી , કરું છું . ' કહી વીણાએ પાન કરવા માંડ્યું , અને પોતાની જેઠાણી તથા નણંદોને હસાવવા માટે વૃદ્ધ સાસુનો સસરા માટેની કાળજીનું એક દૃષ્ટાંત તેણે મનમાં નોંધી રાખ્યું .
A 22 23|||R:NOUN:INFL|||સાસુની|||REQUIRED|||-NONE-|||0

S ' હવે તું સૂઈ જા . ' પુત્રે માતાને સલાહ આપી પ્રભાલક્ષ્મી માટે સહુને હતો ભાવ .
A 14 16|||R:WO|||ભાવ હતો|||REQUIRED|||-NONE-|||0

S છતાં તેમને પાસે આવી ઊભેલા પ્રભાલક્ષ્મીએ જોતો કહ્યું : તમે શું કરવા મંથન કરો છો ?
A 5 5|||M:AUX|||જોતાં|||REQUIRED|||-NONE-|||0
A 6 7|||U:AUX||||||REQUIRED|||-NONE-|||0

S છોકરાંબિચારાં મહેનત કરે છીએ ! '
A 3 4|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S થોડી વારે કોઈ મળવું આવ્યું એટલે એ ઓરડો છોડવાની તેમને જરૂર પડી .
A 3 4|||R:VERB:INFL|||મળવા|||REQUIRED|||-NONE-|||0

S તેમણે પ્રભાલક્ષ્મી પાસે આવી કહ્યાં : ' હું તરત પાછો આવું છું . '
A 4 5|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0

S જરા આરામ લ્યો ;
A 3 4|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S કોઈને સાથે વાત કરો .
A 0 1|||R:MORPH|||કોઈની|||REQUIRED|||-NONE-|||0

S ફરવાની તો આવી ટેવ હતા .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S અનુ અહીં બેસી રહો છો ? ' પ્રભાલક્ષ્મી હજુ લાંબું બોલત , પરંતુ તેમની થાક લાગ્યો અને તેમણે આંખ મીંચી દીધી .
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 13 14|||R:NOUN:INFL|||તેમને|||REQUIRED|||-NONE-|||0

S એ આંખ ઊઘડી ત્યાં સુધી પ્રમોદરાય ત્યાં જ ઊભા રહ્યાં .
A 9 10|||R:SPELL:ANUSVARA|||રહ્યા|||REQUIRED|||-NONE-|||0

S ત્યારે હું જઈ આવું ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' હા . ' પ્રભાલક્ષ્મિએ કહી વીણા સામે જોયું અને સાસુવહુ બંને સહજ હસ્યાં .
A 4 5|||U:VERB||||||REQUIRED|||-NONE-|||0
A 6 6|||M:NOUN|||પ્રભાલક્ષ્મીએ|||REQUIRED|||-NONE-|||0

S મને હવે એક બે દિવસનો મહેમાન ધારજો .
A 4 5|||R:NOUN:INFL|||દિવસની|||REQUIRED|||-NONE-|||0

S ' ડૉક્ટર તો એક અઠવાડિયામાં તું બેસતી થઈશ એમ કહેતી હતા . ' બીજા પુત્રે કહ્યું .
A 9 10|||R:VERB:INFL|||કહેતા|||REQUIRED|||-NONE-|||0

S હું જીવીશ કે મરીશ એ સરખું જ હતી .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તથા દીકરીઓ વહુઓની આંખો ભીંજાઈ .
A 0 2|||R:WO|||દીકરીઓ તથા|||REQUIRED|||-NONE-|||0

S પ્રભાલક્ષ્મી થાક લાગવાથિ અટક્યાં .
A 2 3|||R:VERB:INFL|||લાગવાથી|||REQUIRED|||-NONE-|||0

S તેમની સંતાન શાંત ઊભાં રહયાં :
A 0 1|||R:PRON|||તેમનાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||રહ્યાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S જરા વારે તેમણે પાછું કહ્યું : કોઈને કશૂં કહે એવા નથી .
A 7 8|||R:SPELL:MATRA|||કશું|||REQUIRED|||-NONE-|||0

S સામે ચાલીનૈ કાંઈ માગે એવું ય નથિ .
A 1 2|||R:SPELL:MATRA|||ચાલીને|||REQUIRED|||-NONE-|||0
A 4 5|||R:ADJ:INFL|||એવા|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||નથી|||REQUIRED|||-NONE-|||0

S એટલામાં પ્રમોદરાય ઓરડામાં આવ્યાં .
A 3 4|||R:SPELL:ANUSVARA|||આવ્યા|||REQUIRED|||-NONE-|||0

S પલંગની આસપાસ બધાને ઊભેલાં જૌઈ તેઓ ઝડપથી નજીક આવી પૂછવા લાગ્યા : કાંઈ નહિ ; શું થવાનું છો ?
A 4 5|||R:SPELL:MATRA|||જોઈ|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ' આવો શો અધીરો જીવ ? ' પ્રભાલક્ષ્મી બોલ્યાં અનૈ આંખો મીંચી .
A 9 10|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S એકાએક તેમણે પ્રજાલક્ષ્મીનો હાથ પકડ્યો અને નાડી જોવું લાગ્યા .
A 7 8|||R:VERB:INFL|||જોવા|||REQUIRED|||-NONE-|||0

S પોતાના હાથનાં આંગળાં પ્રમોદરાયના નાડી જોતી હાથને અડક્યાં , અનુ તેઓ સહજ હસ્યાં .
A 5 6|||R:VERB:INFL|||જોતા|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ખોટી દોડાદોડ થવુ લાગી .
A 2 3|||R:MORPH|||થવા|||REQUIRED|||-NONE-|||0

S ઘરને છોકરાંને ભેગાં કરી એકબે માણસો સાથે બહાર મોકલી દીધાં .
A 0 1|||R:NOUN:INFL|||ઘરનાં|||REQUIRED|||-NONE-|||0

S તેમણે પણ હાથ જોયો અનુ કહ્યાં ? ' કાંઈ નથી ! '
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||:|||REQUIRED|||-NONE-|||0

S સ્ત્રીએ આછું આછું રડવા લાગી ;
A 0 1|||R:NOUN:INFL|||સ્ત્રીઓ|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પ્રમોદરાય ખુરશી ઉપર હતા બૈઠા તે ઊઠીને પાસે આવ્યા .
A 3 3|||M:VERB|||બેઠા|||REQUIRED|||-NONE-|||0
A 4 5|||U:NOUN||||||REQUIRED|||-NONE-|||0

S તેમણે સહુને ધીરજ આપતી બોધ કર્યો .
A 3 4|||R:MORPH|||આપતાં|||REQUIRED|||-NONE-|||0

S એ સેવાનું તક એમનું બારડોલીએ આપી .
A 1 2|||R:NOUN:INFL|||સેવાની|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||એમને|||REQUIRED|||-NONE-|||0

S બારડોલીવાળા જ્યારે એમનાં બોલાવવા આવ્યા ત્યારે ભાઈ નરહરિના લેખો એમણે વાંચેલા હતા .
A 2 3|||R:PRON|||એમને|||REQUIRED|||-NONE-|||0

S ગાંધીજીએ જ્યારે એમને પૂછ્યું કે , બારડોલીના ખેડૂતની ફરિયાદ સાચી છે એવી તમને ખાતરી છે ? ત્યારે તેમણે કહેલું કે , નરહરિના લેખો ન વાઃચ્યા હોત તોયૈ મને તો ખાતરી જ હતી :
A 24 25|||R:SPELL:ANUSVARA|||વાંચ્યા|||REQUIRED|||-NONE-|||0
A 26 27|||R:SPELL:MATRA|||તોયે|||REQUIRED|||-NONE-|||0
A 32 33|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S કારણ , હિંદુસ્તાનમાં અને ખાસ કરીને ગુજરાતમાં જમીન મહેસૂલની વિટંબણા વિષે ખેડૂતની ફરિયાદ સાચી હોવી જ જોઈ એ એવી મારી ગળા સુધી ખાતરી છે . ”
A 14 16|||R:WO|||જ હોવી|||REQUIRED|||-NONE-|||0

S તેમાં વારંવાર કહે છે કે દુનિયાઓ ખરા પેદા કરનાર વર્ગ ખેડૂત અને મજૂર છે .
A 0 1|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:INFL|||દુનિયામાં|||REQUIRED|||-NONE-|||0

S પોતાની અંતર્વેદના વ્યક્ત કરતાં એક ભાષણમાં તેમણે કહ્યું : “ આખું જગત ખેડૂત ઉપર નભે છે ; ”
A 9 11|||R:ORTH|||“આખું|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S હશો સૌથી વધારે જુલમ કોઈ સહન કરતા હોય તો આ બે છે .
A 0 1|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0

S હું ખેડૂત છું , ખેડૂતના દિલમાં પેસી શકું છું , અને તેથી તેને સમજાવું છું કે તેના દુ : ખનું કારણ એ છે કે પોતે હતાશ થઈ ગયો છે , આવડી મોટી સત્તા સામે આપણું શું વળે એમ માનતો થઈ ગયો હશો .
A 41 42|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સરકારનું નામે એક ધગડું આવીને પણ એને ધમકાવી જાય ? ગાળ ભાંડી જાય , વેઠ કરાવી જાય .
A 0 1|||R:NOUN:INFL|||સરકારને|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S સરકાર ઇચ્છા આવે એટલો કરના બોજો તેના ઉપર નાખે હતા .
A 4 5|||R:NOUN:INFL|||કરનો|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S વરસોની મહેનત કરી ઝાડ ઉછેરે પર તેના વેરો , ઉપરથી વરસાદનું પાણી ક્યારીમાં પડે તેના ઉપર જુદો વેરો , કૂવો ખોદી ખેડૂત પાણી કાઢે તો તેને પર પણ સરકાર પૈસા લે .
A 5 7|||R:WO|||તેના પર|||REQUIRED|||-NONE-|||0
A 25 26|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0

S વેપારી ટાઢે છાંયે દુકાન માંડી બેસે તેને બે હજાર વાર્ષિક આવક સુધી કશો કર નહી ; પણ ખેડૂતને વીધું જમીન જ હોય , તૈની પાછળ બળદ રાખતો હોય , ભેંસ રાખતો હોય , ઢોર સાથે ઢોર થતો હોય , ખાતર પૂંજો કરતો હોય , વરસાદમાં ઘૂંટણ સમા પાણીમાં વીંછીઓ વચ્ચે હાથ ઘાલીને તે ભાતની રોપણી કરે , તેમાંથી ખાવાનું ધાન પકવે ; દેવું કરીને બી લાવે , તેમાંથી થોડો કપાસ થાય તે પોતે બૈરી છોકરા સાથે જઈને વીણે , ગાલ્લીમાં નાખીને તે વેચી આવે , આટલું કરીને પાંચ પચીસ તેને મળે તો તેટલા ઉપર પણ સરકારનો લાગો !
A 14 15|||R:SPELL:ANUSVARA|||નહીં|||REQUIRED|||-NONE-|||0
A 23 24|||R:SPELL:MATRA|||તેની|||REQUIRED|||-NONE-|||0

S લોકોમાં આવેલી અજબ જાગૃતિ જોઈ તેથી ચેતીને ન્યાય આપવાનો વિચાર કરવાને બદલે સરકારે વધુ સખ્તાઈ કરવાનો નિશ્ચય કર્યો "
A 18 19|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ઉત્તર વિભાગના કમિશનર મિ . સ્માર્ટ દરિયાકિનારે હવા ખાતા હતા ત્યાંથી તેમને સુરત જવાના અને ત્યાં મુકામ કરવાને હુકમ મળ્યા .
A 17 18|||R:VERB:INFL|||કરવાના|||REQUIRED|||-NONE-|||0

S કલેક્ટર પાસેના રાજયમાં એક ટેકરી પર હશે ખાતા હતા તેમને પણ ટેકરી પરથી ઊતરવાનો હુકમ મળ્યા .
A 2 3|||R:NOUN|||રાજ્યમાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||હવા|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||ઊતરવાના|||REQUIRED|||-NONE-|||0

S તેઓ પોતાના ડેપ્યુટીનાં ચશ્મે જ બધું જોતા હતો .
A 7 8|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S પણ ઉપરથી હુકમ મળ્યા એટલે તાલુકામાં ગયો .
A 6 7|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0

S કોઈ અમલદારના આડું ફરકે નહીં .
A 1 2|||R:NOUN:INFL|||અમલદારની|||REQUIRED|||-NONE-|||0

S પછી જવાને ગામડે વિચાર કર્યૌ .
A 1 2|||U:AUX||||||REQUIRED|||-NONE-|||0
A 3 3|||M:AUX|||જવાનો|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||કર્યો|||REQUIRED|||-NONE-|||0

S પોલીસના માણસો ભાડાનું મોટર લેવું ગયા "
A 2 3|||R:NOUN:INFL|||ભાડાની|||REQUIRED|||-NONE-|||0
A 4 5|||R:MORPH|||લેવા|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મોટરવાળાએ કહ્યું કે રોકાયેલી મોટર છે .
A 3 5|||R:WO|||મોટર રોકાયેલી|||REQUIRED|||-NONE-|||0

S માંડ સાંજે સરભોણ ગામે પહોંચ્યા
A 5 5|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S જુવાનિયાઓએ ધડાંગ ધડાંગ ઢોલ વગાડ્યાં , અને કલેક્ટર ગામમાં પ્રવેશ કરે તૈ પહેલાં તમામ ઘેર બારણાં ધડાધડ બંધ થઈ ગયાં અને શેરીઓ સૂનકાર થઈ ગઈ .
A 11 12|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0

S તેમણે જવાબ આપ્યો કે લોકો અમારું સાંભળે એમ નથી "
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S લોકોનૈ ખાલસાની કે કશાની પણ પડી નથી .
A 0 1|||R:SPELL:MATRA|||લોકોને|||REQUIRED|||-NONE-|||0

S પછી તલાટીઓની સભા કરી તેમને સમજાવ્યું કે ગામનું નક્શા ઉપર જમીનના એવા અનુકૂળ જથા પાડો જેથી ખરીદનારાઓને આખા જથામાં જમીન આપી શકાય .
A 7 8|||R:NOUN:INFL|||ગામના|||REQUIRED|||-NONE-|||0

S ⁠ “ ઘણા ખેડૂતો જમીનમહેસૂલ આપવાનું તૈયાર છે , પણ એ લોકોને દુર્ભાગ્યે આગ , રંજાડ અને બહિષ્કારની ધમકીઓ આપવામાં આવે છે .
A 0 3|||R:ORTH|||⁠“ઘણા|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||આપવાને|||REQUIRED|||-NONE-|||0

S બહારથી આવેલા અનુ જેમનાં ગામમાં ઘર નથી અને સીમમાં ખેતર નથી એવું અસહકારીએાએ આપેલી ખોટી સલાહ ખેડૂતો જો માનશે તો આખરે જે નુકસાન વેઠવું પડશે તે આ કમનસીબ ખેડૂતોને જ વેઠવું પડશે .
A 2 3|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 3 4|||R:PRON|||જેમને|||REQUIRED|||-NONE-|||0
A 11 12|||R:ADJ:INFL|||એવા|||REQUIRED|||-NONE-|||0

S આ અસહકારી નેતાઓની લડતને પરિણામે રમખાણ તાલુકામાં થવાનો દરેક સંભવ રહે છે . ”
A 5 7|||R:WO|||તાલુકામાં રમખાણ|||REQUIRED|||-NONE-|||0

S ⁠રૈયતના એક પણ માણસને મળ્યા વિના કલેક્ટર સાહેબ મુલાકાતમાં આવું હડહડતો જૂઠાણું કહી શક્યા !
A 10 11|||R:VERB:INFL|||હડહડતું|||REQUIRED|||-NONE-|||0

S ⁠પછી જપ્તીનો દોર શરૂ થયો અનુ તેમાં ભેંસો પકડવી એવા હુકમ છૂટ્યા .
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ચાલુ મામલતદારને ઢીલા ગણી તેમનું બીજા દૂરના તાલુકામાં બદલી કરવામાં આવી અને કડક થવાની જેમણે બડાશ મારી હશે એવા મામલતદારનું બારડોલીમાં મૂકવામાં આવ્યા .
A 4 5|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0
A 19 20|||R:NOUN:INFL|||મામલતદારને|||REQUIRED|||-NONE-|||0

S ત્રણ જપ્તી અમલદારને લોકોનાં ઘર તોડવાના , વાડો ભાંગવાની વગેરે ખાસ અધિકારો સાથે નીમવામાં આવ્યા .
A 8 9|||R:VERB:INFL|||ભાંગવાના|||REQUIRED|||-NONE-|||0

S આની સામે લોકોએ પોતાનું સંગઠન વધુ મજબૂત કરવા માંડ્યું અને અમલદારનો કડક બહિષ્કાર કરવુ માંડ્યો .
A 13 14|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S છતાં સરદારે ફરી ચેતવ્યા કે અમલદારો કાંઈ આપણે દુશ્મન નથી .
A 7 8|||R:PRON:INFL|||આપણા|||REQUIRED|||-NONE-|||0

S એ બિચારા હુકમની તાબે થઈ ને આવ્યા છે .
A 2 3|||R:NOUN:INFL|||હુકમને|||REQUIRED|||-NONE-|||0

S ગાડી કે મજૂર કે પંચ એવું કશું આપવાનો સાફ ના કહેવી .
A 7 8|||R:VERB:INFL|||આપવાની|||REQUIRED|||-NONE-|||0

S બીજી અગત્યની સલાહ સરદારે એ આપી કે જપ્તીનું કામ ચાલતું હોય ત્યારે ત્યાં લોકોએ ટોળે ન થવા .
A 16 17|||R:MORPH|||થવું|||REQUIRED|||-NONE-|||0

S કારણ સરકારનો ઈરાદો તોફાન કે મારામારી કરાવવાનો હોય તો લોકો ટોળે થવાથી ઇરાદો પોતાનો તે બર લાવી શકે .
A 12 14|||R:WO|||પોતાનો ઇરાદો|||REQUIRED|||-NONE-|||0

S કલેક્ટરે મુલાકાતમાં ડરના વાત કરી હતી તેનો જવાબ આપતાં તેમણે કહ્યું કે , કોઈ ને રૂપિયા ભરવા હોય અને ડર લાગતો હોય તો મારી પાસે આવો , હું મામલતદારને ત્યાં તમારી સાથે આવીશ અને કોઈ તમારા પર ઘા કરવા આવશે તો તેને પહેલો મારા માથા પર ઘા કરવા કહીશ .
A 2 3|||R:NOUN:INFL|||ડરની|||REQUIRED|||-NONE-|||0

S આ ખામોશીની સાથે સલાહ સરદારે પોતાના સિવાય બીજા કોઈ પણ જણે ભાષણ ન કરવાનું હુકમ કાઢ્યો , સત્યાગ્રહી ગીતો ગવાતાં છે તે પણ બંધ કર્યા , જેથી આ અમલદારો ઉશ્કેરણીનું કશું બહાનું ન કાઢી શકે .
A 2 4|||R:WO|||સલાહ સાથે|||REQUIRED|||-NONE-|||0
A 13 14|||R:MORPH|||કરવાનો|||REQUIRED|||-NONE-|||0
A 20 21|||R:VERB:TENSE|||હતાં|||REQUIRED|||-NONE-|||0

S ⁠આ તરફ જપ્તીઅમલદારોએ માઝા તો જ મૂકી .
A 3 5|||R:WO|||તો માઝા|||REQUIRED|||-NONE-|||0

S ગમે ત્યારે , કશી ચોકસી કર્યાં વિના , માલિક કોણ છે તેની તપાસ કર્યા વિના , ખાતેદારોની સાથે બિનખાતેદારોનાં ઢોર પણ જપ્તીમાં લેવા માંડ્યાં .
A 5 6|||R:SPELL:ANUSVARA|||કર્યા|||REQUIRED|||-NONE-|||0

S ભેંસો પકડવા અને સાચવવું માટે પેલા પઠાણોને ભાડે રાખેલા .
A 3 4|||R:VERB:INFL|||સાચવવા|||REQUIRED|||-NONE-|||0

S ‘ તમે મને નુકસાની આપો કે ઊલટો દંડો ? ’ આ ભેંસોને હરાજીમાં રાખનાર તાલુકામાંથી કોઈ મળતું નહીં , એટલે બહારથી ખાટકીઓનો સમજાવીનૈ લાવવા માંડ્યા .
A 0 2|||R:ORTH|||‘તમે|||REQUIRED|||-NONE-|||0
A 21 22|||R:NOUN:INFL|||ખાટકીઓને|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL:MATRA|||સમજાવીને|||REQUIRED|||-NONE-|||0

S થાણામાં ભેંસો તડકામાં પાણી વિના ટળવળે , બરાડો પાડે અને તેનાં પાણીને મૂલે લિલામ થાય , એ જોઈ બારડોલીના એક દયાળુ વણિક ગૃહસ્થે મામલતદારને કહ્યું : ‘ આ બિચારી ભેંસોને બરાબર ઘાસચારો અનુ પાણી મળે તે માટે હું થોડું દાન આપવા ઈચ્છું છું . ’
A 26 28|||R:ORTH|||‘આ|||REQUIRED|||-NONE-|||0
A 32 33|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ⁠પોતાનાં બાળકો જેટલાં વહાલાં પશુઓ ઉપર ગુજરતો ત્રાસ ખેડૂતોથી જોયો જતો ન હતો ,
A 13 14|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S જપ્તી ન થઈ શકે તે માટે રાતદિવસ બારણાં બંધ રાખ્યાં અને ઘરમાં માણસો અને ઢોરો કેદમાંથી પુરાયાં .
A 15 16|||R:SPELL:ANUSVARA|||કેદમાં|||REQUIRED|||-NONE-|||0

S પણ બધાં ઢોર કાંઈ એમ શકાય મોકલી : એટલે સૌએ કારાગૃહવાસ પસંદ કર્યો :
A 5 7|||R:WO|||મોકલી શકાય|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||?|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S સરદારે એક જ વિનોદથી લોકોને પેટ પકડીને હસાવ્યા અનુ તેમનું દુ : ખ ભુલાયું : ‘ ઓહો ! તમારી ભેંસો તો .
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 15 17|||R:ORTH|||‘ઓહો|||REQUIRED|||-NONE-|||0

S ઘરમાં ને ઘરમાં રહી ગોરી મડમડીઓ બનિ જવા માંડી હતા ! ’
A 6 7|||R:SPELL:MATRA|||બની|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ⁠જે રીતે ભેંસોની નામનો કિંમતે કહેવાતી હરાજી થતી હતી , તે રીતે રાચરચીલાં અને બીજી મિલકત પણ સરકારી પટાવાળા , પોલીસ તથા પાણીને નામની કિંમતે આપી દેવામાં આવતી .
A 3 4|||R:NOUN:INFL|||નામની|||REQUIRED|||-NONE-|||0

S દોઢસો અને બસો રૂપિયાના પગાર ખાનારા મામલતદારના દરજજાના અમલદારોને મવાલી પઠાણોની સાથે ભેંસની શોધમાં ઊકળતા તાપમાં ભટકતી જોઈને સ્વેચ્છાએ કારાગૃહવાસ ભોગવતા લોકોને પણ રમૂજ આવતી હતાં .
A 16 17|||R:VERB:INFL|||ભટકતા|||REQUIRED|||-NONE-|||0
A 25 26|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S પછી વળી જપ્તીવાળાને ભાન આવ્યું એટલે તાળાં ખોલી નાખ્યા .
A 8 9|||R:SPELL:ANUSVARA|||નાખ્યાં|||REQUIRED|||-NONE-|||0

S છતાં દોરાબજી શેઠે દુકાન ચલાવવાનો બંધ રાખી એટલે એમનાં દબડાવવા માંડ્યા કે , ‘ દુકાન કેમ ચલાવતા નથી ? દુકાન નહીં ચલાવો તો સજા થશે . ’
A 4 5|||R:VERB:INFL|||ચલાવવાની|||REQUIRED|||-NONE-|||0
A 8 9|||R:PRON|||એમને|||REQUIRED|||-NONE-|||0
A 13 15|||R:ORTH|||‘દુકાન|||REQUIRED|||-NONE-|||0

S દુકાનની અંદરના પીપ બહુ મોટાં અને ખસેડાય એવાં નહોતાં .
A 1 2|||R:SPELL:ANUSVARA|||અંદરનાં|||REQUIRED|||-NONE-|||0

S એટલે દુકાનના બહાર પડેલાં ખાલી પીપ જપ્ત કર્યાં અને તેમાં પેલાં મોટાં પીપમાંનો દારૂ ભરવું માંડ્યો .
A 1 2|||R:NOUN:INFL|||દુકાનની|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:ANUSVARA|||કર્યા|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:INFL|||ભરવા|||REQUIRED|||-NONE-|||0

S પણ બહાર પડેલાં પીપ કાણાં નીકળ્યાં અને કેટલોય દારૂ જમીન ઉપર ઢળ્યો '
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S લોકો વિનોદ કરવું લાગ્યા : ‘ સાલાં પીપો પણ સવરાજમાં ભળ્યાં ! ’ આટલું બધું નુકસાન કર્યા છતાં જપ્ત માલની હરાજીમાંથી ઊપજેલાં નાણાં બાદ કરતો સરકારે રૂ . ૧૪ , ૪૬૮ની રકમ દોરાબજી શેઠના જમીનમહેસૂલ ખાતે બાકી કાઢી અને તેને માટે એમની રૂપિયા ત્રીસથી પાંત્રીસ હજારની જમીન ખાલસા કરવામાં આવી !
A 2 3|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0
A 5 7|||R:ORTH|||‘સાલાં|||REQUIRED|||-NONE-|||0
A 24 25|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0

S આ કિસ્સામાં એક બીજી નોંધવા જેવી વસ્તુ એ હતી કે જે દારૂના દુકાનમાં જપ્તી થઈ તેના માલિક એકલા દોરાબજી જ નહીં પણ તેમનાં સાસુ બાઈ નવાજબાઈ પણ હતાં .
A 11 12|||R:NOUN:INFL|||દારૂની|||REQUIRED|||-NONE-|||0

S ઘણા દારૂવાળાઓને લડવાનું તો મોકો જ ન મળ્યો .
A 2 3|||U:AUX||||||REQUIRED|||-NONE-|||0
A 4 4|||M:AUX|||લડવાનો|||REQUIRED|||-NONE-|||0

S કારણ તેમને રાજ વકરો થાય તેના પૈસા સરકારી તિજોરીમાં મોકલવું પડે .
A 9 10|||R:VERB:INFL|||મોકલવા|||REQUIRED|||-NONE-|||0

S સરકાર એ પૈસા દારૂ ખાતે જમા કરવાને બદલે મહેસૂલ ખાતે જમા કરી દે :
A 13 14|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S અફીણનું ઈજારાવાળાઓનુ પણ આવા બનતું .
A 0 1|||R:NOUN:INFL|||અફીણના|||REQUIRED|||-NONE-|||0
A 1 2|||R:SPELL:ANUSVARA|||ઈજારાવાળાઓનું|||REQUIRED|||-NONE-|||0
A 3 4|||R:ADJ:INFL|||આવું|||REQUIRED|||-NONE-|||0

S પણ સરકાર આવી રીતે નાણાં ઉચાપત કરે તેને કોણ ગુનો કહૈ ?
A 10 11|||R:SPELL:MATRA|||કહે|||REQUIRED|||-NONE-|||0

S ⁠આબકારી અમલદારો ખાતાના આમ સતામણી કરવું લાગ્યા એટલે ખેતીવાડી ખાતું પણ શું કામ પાછળ પડે ?
A 1 3|||R:WO|||ખાતાના અમલદારો|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S તાલુકાના કેટલાક ખેડૂતો ખેતીવાડી ખાતામાંથી કપાસની બી લઈને પોતાનું રૂ ખેતીવાડી ખાતા મારફત જ વેચતા હતા .
A 5 6|||R:NOUN:INFL|||કપાસનું|||REQUIRED|||-NONE-|||0

S આવા રૂની ઘણી ગાંસડી એક જિનમાં પડેલી હતું .
A 7 8|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S પણ કયું ખેડૂતો તેનો કોઈનૈ ખબર નહોતી !
A 1 2|||R:OTHER|||કયા|||REQUIRED|||-NONE-|||0
A 3 4|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||કોઈને|||REQUIRED|||-NONE-|||0

S કેળવણી ખાતાના અને વૈદકીય ખાતાની અમલદારો મારફત એમની હાથ નીચેના નોકરો , જેઓ ખાતેદારો હતા , તેમના ઉપર દબાણ કરવામાં આવ્યું .
A 4 5|||R:MORPH|||ખાતાના|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||એમના|||REQUIRED|||-NONE-|||0

S ⁠સરકારના આ બધા ધમપછાડાની કશી અસર થતી દેખાતું નહોતી .
A 7 8|||R:VERB:INFL|||દેખાતી|||REQUIRED|||-NONE-|||0

S પહેલો હુકમ ‘ ભાડૂતી વાહનો અને બળદગાડાં હાંકનાર ’ ને સમજાવનારને તથા ‘ સરકારી નોકરને અને બીજાને ત્રાસ કરનાર અથવા ત્રાસ આપવું ભેગા થનાર ’ ને ગુનેગાર ઠરાવતો હતો .
A 2 4|||R:ORTH|||‘ભાડૂતી|||REQUIRED|||-NONE-|||0
A 7 10|||R:ORTH|||હાંકનાર’ને|||REQUIRED|||-NONE-|||0
A 12 14|||R:ORTH|||‘સરકારી|||REQUIRED|||-NONE-|||0
A 21 22|||R:MORPH|||આપવા|||REQUIRED|||-NONE-|||0
A 23 26|||R:ORTH|||થનાર’ને|||REQUIRED|||-NONE-|||0

S અને બીજો હુકમ ‘ જાહેર રસ્તા નજીક અથવા મહોલ્લામાં અથવા જાહેર જગ્યામાં ’ ઢોલ વગેરે વગાડવાનો ગુનો ઠરાવતો હતો ;
A 3 5|||R:ORTH|||‘જાહેર|||REQUIRED|||-NONE-|||0
A 11 13|||R:ORTH|||જગ્યામાં’|||REQUIRED|||-NONE-|||0
A 19 20|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આપણાં ઢોલશંખથી સરકાર ડરી ગઈ હતાં ;
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આપણો ધર્મ લોકોને તો મહેસૂલ ન આપવાની સમજાવવાનો હોઈશું .
A 2 4|||R:WO|||તો લોકોને|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||આપવાનું|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ⁠આવા લોકોનાં હાસ્યવિનોદોથી કષ્ટ સરદાર ભુલાવી દેતું છીએ .
A 1 3|||R:WO|||હાસ્યવિનોદોથી લોકોનાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||દેતા|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S તેમને રીઝવતા , હસાવતા પણ તેની સાથે મૂળ મુદ્દો નજર આગળથી ખસવા દેતા નહીં '
A 7 8|||R:ADJ|||મુળ|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ⁠હું જાણું છું કે આખો દિવસ તમારે બારણાં અડકાવીને માણસ અને ઢોર બધાંએ પુરાઈ રહેવુ તમને વસમું લાગે છે .
A 14 15|||R:SPELL:ANUSVARA|||રહેવું|||REQUIRED|||-NONE-|||0

S તમે તમારાં ઢોર અના મિલકત સરકારની લૂંટી જવા દેવા તૈયાર છો .
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:INFL|||સરકારને|||REQUIRED|||-NONE-|||0

S પણ મારે તમને સમજપૂર્વક દુ : ખ સહન કરતાં શીખવવું છે ને તમને ઘડવું છે .
A 13 14|||R:VERB:INFL|||ઘડવા|||REQUIRED|||-NONE-|||0

S મારે તમને દેખાડવું છે કે સો રૂપિયાની નોકરી માટે જનોઈ પહૈરેલા બ્રાહ્મણ હાથમાં દોરડાં ઝાલીને ખાટકીને દેવાનાં ઢોર પકડવા ફરે છે .
A 10 11|||R:VERB:INFL|||પહેરેલા|||REQUIRED|||-NONE-|||0

S આપણું જ માણસોનો , ઊંચ વરણના લોકોનો આ રાજ્યતંત્ર કેવા રાક્ષસો બનાવે છે એ તમને મારે દેખાડવું છે .
A 0 1|||R:PRON:INFL|||આપણા|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||માણસોને|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||લોકોને|||REQUIRED|||-NONE-|||0

S ⁠સરકારે ઉપર જણાવેલા મનાઈહુકમ કાઢ્યા પછી કોઈ પણ બહાનુ પકડવા કાર્યકર્તાઓને માંડ્યા .
A 8 9|||R:NOUN|||બહાને|||REQUIRED|||-NONE-|||0
A 9 11|||R:WO|||કાર્યકર્તાઓને પકડવા|||REQUIRED|||-NONE-|||0

S એક ગાડાવાળાને તેની ઈચ્છા વિદ્ધ સરકારી કામે વેઠે લઈ જવામાં આવતો હતૌ .
A 11 12|||R:SPELL:MATRA|||હતો|||REQUIRED|||-NONE-|||0

S મહારાજે તેનું સમજાવ્યો કે તું ડરીશ નહીં અને તારી જવાના ઈચ્છા ન હૌય તો જઈશ નહીં .
A 1 2|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||જવાની|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL:MATRA|||હોય|||REQUIRED|||-NONE-|||0

S પોલીસવાળા ગાડામાં ચઢી જઈ જબરદસ્તિ કરવુ લાગ્યા એટલે મહારાજે કહ્યું કે ગાડું પડતું મૂકી મારી સાથે ચાલી આવ .
A 4 5|||R:SPELL:MATRA|||જબરદસ્તી|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S આ જોઈ બીજા બે ગાડાંવાળા હિંમત કરી ત્યાંથી ચાલી ગયા
A 10 10|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મહારાજને આ ગુના બદલ તેમને પાંચ મહિના દસ દિવસનું સખ્ત કેદની સજા થઈ .
A 8 9|||R:NOUN:INFL|||દિવસની|||REQUIRED|||-NONE-|||0

S ⁠સરદારે ભાષણમાં કહ્યું : ⁠ “ હજારો બારૈયા પાટણવાડિયાનાં જીવન સુધારનાર , મારા કરતા ઘણા વધારે પવિત્ર , એ ઋષિને પકડીને સરકાર માનતો હશે કે મારી પાંખ કપાઈ જશે . ”
A 4 7|||R:ORTH|||⁠“હજારો|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:INFL|||માનતી|||REQUIRED|||-NONE-|||0

S હું સરકારનો જણાવું છું કે મારી પાંખો તો જેમ વરસાદમાં ઘાસ ફૂટી નીકળે હોઈશ તેમ નવી ને નવી ફૂટતું જવાની છે .
A 1 2|||R:NOUN:INFL|||સરકારને|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 18 19|||R:VERB:INFL|||ફૂટતી|||REQUIRED|||-NONE-|||0

S ⁠પછી ભાઈ ચિનાઈને મામલતદારને કામમાં અટકાયત કરવા માટે અનુ વેઠિયાઓને ધમકી આપવા માટે એમ બે આરોપ મૂકી પકડવામાં આવ્યા ﻿અને બન્નેની થઈ ને આઠ મહિના વીસ દિવસની સખ્ત કેદની સજા કરવામાં આવી .
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S કાઠિયાવાડથી આવેલા બે વીર ભાઈ શિવાનંદ તથા ભાઈ અમૃતલાલને વાલોડના તથા જ રહીશ એવા ત્યાગી કાર્યકર્તા ભાઈ સન્મુખલાલને તેડાં આવ્યાં .
A 9 11|||R:WO|||તથા વાલોડના|||REQUIRED|||-NONE-|||0

S ભાઈ સન્મુખલાલ ઉપર આરોપ એવો હતો કે એક શખ્સના ઘરમાંથી તલાટી . રેવન્યુ પટાવાળો તથા જપ્તી અમલદાર જુવારની ત્રણ ગુણો જપ્તીમાં લેતા હતા તે વખતે જપ્તીનું કામ નહીં કરવાનું સમજાવવાના હેતુથી આરોપીએ તલાટીને અને સરકારી પટાવાળાને સામાજિક બહિષ્કારથી નુકસાન પહોંચાડવાની ધમકી આપી .
A 11 12|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S ભાઈ શિવાનંદ તથા અમૃતલાલ સામે એક પ્રચંડ પઠાણે ફરિયાદ નોંધાવેલી કે શિવાનંદે તેના ધસારો ઉપર કર્યો અને અમૃતલાલ મારવા ગયા .
A 13 15|||R:WO|||ઉપર ધસારો|||REQUIRED|||-NONE-|||0

S ⁠થોડા દિવસ પછી વાંકાનેર નામના એક ગામમાંથી ઓગણીસ જણને કલેક્ટરનો ડેપ્યુટી સામાન લઈને જતાં ત્રણે ગાડાંને રોકવા માટે અને ટંટાફિસાદ કરવા માટે પકડવામાં આવ્યા .
A 9 11|||R:WO|||ડેપ્યુટી કલેક્ટરનો|||REQUIRED|||-NONE-|||0

S એક માણસ જેની પાસે ઝાંખું બળતું એક ફાનસ હતૂં તે , એ ફાનસના પ્રકાશથી બધા આરોપીને ઓળખી શક્યો !
A 8 9|||R:SPELL:MATRA|||હતું|||REQUIRED|||-NONE-|||0

S આ પુરાવા ઉપર મૅજિસ્ટ્રેટની પણ બધા આરોપીઓને સજા કરવાનાં હિંમત ન ચાલી .
A 8 9|||R:VERB:TENSE|||કરવાની|||REQUIRED|||-NONE-|||0

S પાંચને કોર્ટમાં ઓળખાવી ન શકવાને લીધે આરોપ મૂક્યા વિના છોડી દેવા પડ્યા અને ત્રણને પાકા પુરાવાને અભાવે નિર્દોષ ઠરાવી છોડી મૂકવામાં આવયા ,
A 21 22|||R:VERB:INFL|||આવ્યા|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આ નાટક પૂરતું ન હોય તેમ આ ભાઈઓને જેલમાં લઈ જતો બબ્બેના જોડકામાં દોરડે બાંધ્યા અનુ હાથમાં બેડીઓ પહેરાવી .
A 10 11|||R:VERB:INFL|||જતાં|||REQUIRED|||-NONE-|||0
A 15 16|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S વાંકાનેરના તલાટીથી આ દૃશ્ય જોયું ગયાં ન અને તેણે પોતાની પચીસ વરસની નોકરીનું રાજીનામું આપ્યું ?
A 5 6|||U:VERB||||||REQUIRED|||-NONE-|||0
A 7 7|||M:VERB|||ગયું|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ⁠સરકારે આ કારયકર્તાઓને અને ખેડૂતોને પકડી કશા કાંદા ન કાઢયું .
A 2 3|||R:SPELL|||કાર્યકર્તાઓને|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||કાઢ્યા|||REQUIRED|||-NONE-|||0

S સુમન્ત મહેતો અને શ્રીમતી શારદાબહેન આવી પહોંચ્યાં .
A 1 2|||R:NOUN:INFL|||મહેતા|||REQUIRED|||-NONE-|||0

S મોતાની શ્રી ચિનાઈની છાવણી ડૉ "
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S સરદારને પણ હવે અમદાવાદ જવા આવવાની પંચાત રહિ નહોતી .
A 7 8|||R:SPELL:MATRA|||રહી|||REQUIRED|||-NONE-|||0

S ⁠વૈશાખનો ધોમ ધખતો હતો અને તેની સાથે સરકાર પણ રુદ્ર રૂપ ધારણ કરતી જતી , પ્રજાની તરેહ તરેહની છેડતી કરી તેનાં ચીડવી રહી હતી અને તે તોફાને ચડે તો આપણે ફાવી જઈએ એમ માનતી છે .
A 20 21|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0
A 34 35|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S હુઃ કહું છું કે એનાં મોઢું ગંદુ થયું .
A 0 1|||R:SPELL:ANUSVARA|||હું|||REQUIRED|||-NONE-|||0
A 4 5|||R:PRON|||એનું|||REQUIRED|||-NONE-|||0

S શાંતિ આપણે પકડી જવી .
A 0 2|||R:WO|||આપણે શાંતિ|||REQUIRED|||-NONE-|||0

S અત્યારે તો મની કોઈ ગાળ દે તોપણ હું સાંભળી રહું .
A 2 3|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S આ લડતને અંગે તમે ગાળૌ પણ ખાઈ લેજો ,
A 4 5|||R:SPELL:MATRA|||ગાળો|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેજ , બહાદુરી અનૈ તેના સાથે હું માગું છું તે વિનય — ખાનદાની — , આ કમાણી આપણનૈ અમથી કોઈ દિવસ મળવાની નહોતી .
A 3 4|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL:MATRA|||આપણને|||REQUIRED|||-NONE-|||0

S ⁠અને છેવટે એમણે લોઢું અને હથોડાની ઉપમા આપી તે બારડોલી તાલુકામાં જ્યો ત્યાં પરિચિત થઈ ગઈ :
A 11 12|||R:MORPH|||જ્યાં|||REQUIRED|||-NONE-|||0

S ⁠આ વખતે સરકારનો પિત્તો ઊછળે છે ;
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S હથોડો ગરમ થાય તો પોતાનો જ હાથો બાળે , લોઢાનો ઇચ્છાપૂર્વક ઘાટ ઘડવો હોય તો હથોડાને ગરમ થવા ન પાલવે .
A 17 18|||R:MORPH|||થવું|||REQUIRED|||-NONE-|||0

S માટે ગમે તેવી આપત્તિમાં આપણે ગરમ ન જ થઈએ ?
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ⁠આ બધું ચાલતું હતું ત્યારે ઉત્તર વિભાગના કમિશનર કેવી મનોદશા છો ધરાવતા તે તેમણે સુતરના એક દાક્તરને લખેલા કાગળમાંનાં નીચેનાં વાક્યોમાંથી જાણવા મળે છે :
A 10 11|||U:AUX||||||REQUIRED|||-NONE-|||0
A 12 12|||M:AUX|||હતા|||REQUIRED|||-NONE-|||0

S જે કોઈ ગામ પોતાનો વર્ગ ખોટી રીતે ચડાવી દેવામાં આવ્યા છે એમ માનવાને યોગ્ય કારણ બતાવી આપે તેના કેસ તપાસવા માટે હું તૈયાર છું , પણ તે એવી શરતે કે આખા તાલુકા અને મહાલનો જે વીસ ટકા જેટલો વધારો થયો છે તે નહીં આપવાનો વાત છોડી દેવામાં આવે .
A 17 18|||R:OTHER|||તેનો|||REQUIRED|||-NONE-|||0
A 43 44|||R:VERB:INFL|||આપવાની|||REQUIRED|||-NONE-|||0

S ⁠મહેસૂલ વસૂલ કરવા માટે સરકાર તેટલા બને દરેક ઉપાય લેવાનું માંડી વાળી શકે નહીં ?
A 5 7|||R:WO|||બને તેટલા|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આજના બારડોલીના ચળવળિયાઓ તે જ માણસો છે જેમણે ૧૯૧૮મા ખેડા જિલ્લામાં કર નહીં ભરવાની લડત ઉપાડેલી .
A 8 9|||R:SPELL:ANUSVARA|||૧૯૧૮માં|||REQUIRED|||-NONE-|||0

S જેઓ મહેસૂલ આપવા ઇચ્છે છે તેમને તે આપતાં અટકાવવું માટે તેમણે લગભગ ખેડાના જેવી જ યુક્તિઓ અહીં અજમાવી છે , એટલે કે મહેસૂલ ભરવા ઇચ્છનારા લોકોને ન્યાત બહાર મૂક્વાની , સામાજિક બહિષ્કારની અને દંડની ધમકીઓ આપવામાં આવે છે .
A 8 9|||R:VERB:INFL|||અટકાવવા|||REQUIRED|||-NONE-|||0

S છેલ્લા સાત કે આઠ મહિનાઓ ખેડા જિલ્લામાં રેલસંકટનિવારણ માટે સરકારે લગભગ એક કરોડ જેટલા રૂપિયા ધીર્યા છે .
A 4 5|||R:NOUN:INFL|||મહિનામાં|||REQUIRED|||-NONE-|||0

S ⁠ખેડા જિલ્લાના રેલસંકટનો કમિશનર સાહેબે ઉલ્લેખ કર્યો છે તે સરદારને સંબંધમાં વલણ કેટલું બધું સરકારને મદદરૂપ હતું તે અગાઉના સરદારના એક ભાષણમાંથી મળી રહે છે .
A 9 10|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 11 11|||M:NOUN|||સરદારનું|||REQUIRED|||-NONE-|||0

S તે અહીં આપવું ઠીક થશે : “ ખેડા જિલ્લામાં રેલ આવી ને લોકોને માથે મહા દૂ : ખ આવી પડ્યું ત્યારે બહારથી ખૂબ મદદ આવી . ”
A 6 8|||R:ORTH|||“ખેડા|||REQUIRED|||-NONE-|||0
A 15 16|||R:NOUN|||દુ|||REQUIRED|||-NONE-|||0

S સરકારે પણ બન્યું તેટલું કર્યુ .
A 4 5|||R:SPELL:ANUSVARA|||કર્યું|||REQUIRED|||-NONE-|||0

S એ બધાને પરિણામે ખેડૂતો પોતાનો પાક ઊભો કરી શક્યા હતિ .
A 9 10|||R:SPELL:MATRA|||હતા|||REQUIRED|||-NONE-|||0

S મેં કહ્યું કે , ના , જ્યાં હું જોઉં છું કે સરકાર પોતાનું બનતું કરે છે , દોષ રહેતો હોય તો તે સરકારનો ખોટી દાનતનો નથી , પણ સ્થાનિક અમલદારો જેઓ ઉદારતાનાં કામ કરવાને ટેવાયેલા નથી , તેમનો જ છે , ત્યાં એવી વાત થાય જ કેમ ? તેથી મેં તે વખતે તમામ ખેડૂતોને કહ્યું કે તમારા ખેતરમાં ઇશ્વરકૃપાથી પાક્યું છે તો મહેસૂલ ભરી દેવું એ તમારો ધર્મ છે .
A 22 23|||R:NOUN:INFL|||સરકારની|||REQUIRED|||-NONE-|||0

S આવા સંજોગોમાં તેનો સાથે કજિયો કરવો આપણને એ શાભતું નથી .
A 2 3|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0
A 6 8|||R:WO|||એ આપણને|||REQUIRED|||-NONE-|||0

S આમ છતાં જ્યારે મેં બારડોલી તાલુકાના ખેડૂતની વાત લખી કે એમને અન્યાય થયો છે , ખેડૂતો કેટલાક પાયમાલ થઈ ગયા છે એ જણાવ્યું અને ગુજરાતમાં એક બે ઊભા રહ્યા હશે તેમનેય તમારું સ્ટીમરોલર કચડી નાખશે એમ ત્યારે કહ્યું મને જવાબ આપે હશો કે , ‘ તું તો બહારનું છો ! ’
A 36 38|||R:WO|||કહ્યું ત્યારે|||REQUIRED|||-NONE-|||0
A 41 42|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 44 46|||R:ORTH|||‘તું|||REQUIRED|||-NONE-|||0
A 47 48|||R:MORPH|||બહારનો|||REQUIRED|||-NONE-|||0

S એની લીધે જ સરકાર પૈસા બચાવી શકિ .
A 0 1|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||શકી|||REQUIRED|||-NONE-|||0

S વિપરીત બુદ્ધિથી પ્રૈરાયેલા કમિશનરના આ કાગળથી દેશમાંથી ભારે ખળભળાટ થયો
A 2 3|||R:VERB:INFL|||પ્રેરાયેલા|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:ANUSVARA|||દેશમાં|||REQUIRED|||-NONE-|||0
A 10 10|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ગાંધીજીએ નવચેતનન ‘ ’ માં એક લેખ લખી કમિશનરની બરાબર ખબર લીધી અને લડતના મુદ્દાની ફરી ચોખવટ કરી .
A 1 4|||R:OTHER|||‘નવચેતનન’|||REQUIRED|||-NONE-|||0

S તેમણે સ્પષ્ટતા કરી કે બારડોલીના લોકો એ આગ્રહ કરતી જ નથી કે તેમની જ વાત સ્વીકારવામાં આવે .
A 8 9|||R:MORPH|||કરતા|||REQUIRED|||-NONE-|||0

S આમાં બૅરિસ્ટર વલ્લભભાઈ પટેલ ઉપરાંત વયોવૃદ્ધ અબ્બાસ તૈયબજી સાહેબ પણ છો :
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેઓ પણ બૅરિસ્ટર છે અને એક વાર વડોદરામાં મુખ્ય ન્યાયાધીશ છીએ .
A 10 11|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S આમાં ઈમામસાહેબ બાવઝીર છે , જેમાંથી ફકીર જેવા છૈ અને બારડોલીની પાસે કોડીની તેમને સ્પૃહા નથી .
A 5 6|||R:PRON|||જેઓ|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S વળી ડૉ " સુમન્ત મહેતા અને તેમનાં તેમનું જેવાં જ સંસ્કારી પત્ની શ્રીમતી શારદાબહેન હતું .
A 2 3|||R:SPELL|||.|||REQUIRED|||-NONE-|||0
A 7 8|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ડૉ . સુમન્તની તબિયત તો કેટલાક સમય થયાં બહુ નબળી છે , તેઓ પણ પોતાના આરોગ્યના મોટા જોખમે બારડોલી ગયા છે .
A 12 14|||R:WO|||પણ તેઓ|||REQUIRED|||-NONE-|||0

S બંનેએ દેશની માટે પોતાના રાજ્યનો ભોગ આપ્યો છે .
A 1 2|||R:NOUN:INFL|||દેશને|||REQUIRED|||-NONE-|||0

S આ ઉપરાંત ડો . ચંદુલાલ અને ડૉ . ત્રિભુવનદાસ ત્યાં કામ કરી રહ્યા છે ?
A 14 15|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેમાંથી પણ ખૈડાના નથી ,
A 0 1|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:MATRA|||ખેડાના|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આ ઉપરાંત ફૂલચંદ શાહ અને તેમનાં પત્ની તથા તેમના સાથી શિવાનંદ જે હવે તો જૈલમાં પહોંચ્યા છે તે પણ ખેડાના નથી .
A 14 15|||R:SPELL:MATRA|||જેલમાં|||REQUIRED|||-NONE-|||0

S આ બધાં અને બીજાં જેમનાં નામો આપી શકું છું તેમાંથી બારડોલીની હાય સાંભળીને ત્યાં ગયાં છે .
A 9 10|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S જો કમિશનરમાં આબરૂનો છાંટો પણ હોય તો તેમણે આ સજ્જનો અનુ સન્નારીઓની સ્વેચ્છાએ માફી માગવી જોઈએ .
A 10 11|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ⁠ “ સરકારને હું ખાતરી આપું છું કે જો ‘ ચળવળિયાઓ ’ ફાવશે તો ખેડાની વસૂલ તગાવી થવામાં કશી મુશ્કેલી નહીં આવે .
A 0 3|||R:ORTH|||⁠“સરકારને|||REQUIRED|||-NONE-|||0
A 9 12|||R:ORTH|||‘ચળવળિયાઓ’|||REQUIRED|||-NONE-|||0
A 15 17|||R:WO|||તગાવી વસૂલ|||REQUIRED|||-NONE-|||0

S ⁠કમિશનરના કાગળથિ અને આપેલા ગાંધીજીએ તેના જવાબથી બારડોલી હિંદુસ્તાનમાં ગવાવા માંડયા .
A 1 2|||R:SPELL:MATRA|||કાગળથી|||REQUIRED|||-NONE-|||0
A 3 5|||R:WO|||ગાંધીજીએ આપેલા|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||માંડ્યું|||REQUIRED|||-NONE-|||0

S રાજાજી અને ગંગાધરરાવ દેશપાંડે આ અરસામાં જ અમદાવાદ આવ્યા છીએ .
A 9 10|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S તેમને બારડોલી જવાને બહુ મન હશે .
A 2 3|||R:MORPH|||જવાનું|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||હતું|||REQUIRED|||-NONE-|||0

S આ જ અરસામાં મગનલાલ ગાંધીનો દેહાંત થયો અને સરદારને મળવા ગાંધીજીને અમદાવાદ આવવાની ઈચ્છા થઈ .
A 9 11|||R:WO|||ગાંધીજીને મળવા|||REQUIRED|||-NONE-|||0

S ⁠ધારાસભાના સભ્યોને લાગ્યું કે હવે આપણે કંઈક કરવુ જોઈએ .
A 7 8|||R:SPELL:ANUSVARA|||કરવું|||REQUIRED|||-NONE-|||0

S અમારે રાજીનામું આપવા પડશે .
A 2 3|||R:MORPH|||આપવું|||REQUIRED|||-NONE-|||0

S ગવર્નરના ખાનગી મંત્રીએ તેમને બનાવતો લખ્યું : ‘ ભલા માણસ , સરકારી અમલદાર મારફત તપાસની પણ ના પાડવાનું તમે લખો છો એ ખોટી વાત છે . ’
A 4 5|||R:VERB:INFL|||બનાવતાં|||REQUIRED|||-NONE-|||0
A 7 9|||R:ORTH|||‘ભલા|||REQUIRED|||-NONE-|||0

S એમણે તરત જવાબ આપ્યો : ‘ આપ સરકારી અમલદાર મારફતે તપાસ કરાવવા ખુશી છો એ જાણીને અમને આનંદ થાય હતો . ’
A 5 7|||R:ORTH|||‘આપ|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એવી સમજ તમારી થઈ હૌય તો તમારી ભૂલ હશે .
A 4 5|||R:SPELL:MATRA|||હોય|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પોતાના પત્રમાં તેમણે જણાવ્યું : ⁠ “ જ્યારે સરકાર પોતાની જવાબદારીનું ભાન ભૂલી કાયદાનો ગંભીર ભંગ કરે છે , અને બારડોલીના લોકો જેવું ઉત્તમ અને નરમ લોકોને છૂંદવાનો પ્રયત્ન કરે છે , ત્યારે સરકારની મનસ્વી નીતિના વિરોધ તરીકે ધારાસભાનાં અમારાં સ્થાનનાં રાજીનામાં આપવાની અમને અમારી ફરજ લાગે છે . ”
A 5 8|||R:ORTH|||⁠“જ્યારે|||REQUIRED|||-NONE-|||0
A 22 23|||R:ADJ:INFL|||જેવા|||REQUIRED|||-NONE-|||0

S સરદાર અને એમના સાથીઓને ‘ લોકોની ઉપર જીવનારા , તેમને આડે રસ્તે દોરનારા , ખેડાના ચળવળિયાનાં ધાડાં ’ તરીકે કમિશનરે વર્ણવ્યા હતા તે આખા દેશને માથાનું ઝાટકા જેવું લાગ્યું હતું .
A 4 6|||R:OTHER|||‘લોકોના|||REQUIRED|||-NONE-|||0
A 16 18|||R:ORTH|||ધાડાં’|||REQUIRED|||-NONE-|||0
A 25 26|||R:MORPH|||માથાના|||REQUIRED|||-NONE-|||0

S તે સંબંધમાં તપાસ કરવાને એક નિષ્પક્ષ અને સ્વતંત્ર કમિટી નીમવી એવી બારડોલીના સત્યાગ્રહીઓની માગણી ન સ્વીકારી મુંબઈની સરકાર તેમની સામે જે પગલાં લઈ રહી હોઈશ .
A 24 25|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તેની સામે અડગ બહાદુરીથી ટક્કર ઝીલવાને માટે કૉંગ્રેસની આ કારોબારી સમિતિ બારડોલીના સત્યાગ્રહીઓને ધન્યવાદ આપે છે ; અને બારડોલીના સત્યાગ્રહીઓની પડખે ખરે ટાંકણે અને મોટો ભોગ આપીને ઊભા રહેવાને માટે શ્રી વલ્લભભાઈ પટેલ અને તેમના સાથીઓનો આભાર માને છે ; અને મુંબઈ સરકારની મનસ્વી નીતિની સામે વિરોધ તરીકે મુંબઈની ધારાસભાના જે સભ્યોએ પોતાના સ્થાનનાં રાજીનામાં આપ્યાં છે તેમને આપે ધન્યવાદ છે .
A 58 60|||R:WO|||ધન્યવાદ આપે|||REQUIRED|||-NONE-|||0

S ⁠વળી , મુંબઈની સરકારે સત્યાગ્રહીઓને દબાવવાને માટે જે ગેરકાયદે અને વધારે પડતાં પગલાં લીધા છે તેનું સખત નાપસંદગી જાહેર કરે છે .
A 13 14|||R:SPELL:ANUSVARA|||લીધાં|||REQUIRED|||-NONE-|||0
A 15 16|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0

S ⁠મુંબઈના ઉત્તર વિભાગના કમિશનરે સુરતના એક દાક્તરનું લખેલો પત્ર આ સમિતિએ વાંચ્યો છે .
A 6 7|||R:NOUN:INFL|||દાક્તરને|||REQUIRED|||-NONE-|||0

S તેની કમિશનરે અંદર શ્રી વલ્લભભાઈ પટેલ , અબ્બાસ સાહેબ તૈયબજી અને ડૉ . સુમન્ત મહેતા જેવા પ્રજાના કસાયેલા અને વિશ્વાસપાત્ર સેવકોને ‘ લોકોનું ઉપર જીવનારા , તેમને આડે રસ્તે દોરનારા , ચળવળિયાએાનાં ધાડાં ’ તરીકે વર્ણવ્યા છે અને બીજા પણ ઘણી અતિશયતાભરેલાં એવાં વચનો છે , જે લગભગ જૂઠાણાં કહેવાય , એ કાગળને આ સમિતિ અતિશય અપમાનભરેલો અને એક ઊંચો હોદ્દો ધરાવનાર અમલદારને ન છાજતો માનું છે .
A 1 3|||R:WO|||અંદર કમિશનરે|||REQUIRED|||-NONE-|||0
A 21 23|||R:OTHER|||‘લોકોના|||REQUIRED|||-NONE-|||0
A 32 34|||R:ORTH|||ધાડાં’|||REQUIRED|||-NONE-|||0
A 65 66|||R:VERB:INFL|||માને|||REQUIRED|||-NONE-|||0

S તેથી આ સમિતિ મુંબઈ સરકારને કહે છે કે એ કમિશનરની પાસે એ કાગળ માટે જાહેર માફી મંગાવીને તે ખેંચી લેવાને હુકમ કરો અને તેમ ન કરે તો તેને બરતરફ કરવો ; ⁠વિશેષમાં , આ સમિતિ મુંબઈ સરકારનો વિનંતી કરે છે કે તેણે સત્યાગ્રહીઓની નિષ્પક્ષ અને સ્વતંત્ર તપાસ માટેની વાજબી માગણીને સ્વીકારવી ; આ લડતે અખિલ ભારતીય સ્વરૂપ પકડ્યું છે એટલે પ્રજાને આ સમિતિ આગ્રહ કરે છે કે તેમણે સત્યાગ્રહીઓને તન , મન અને ધનથી મદદ કરવી .
A 36 37|||R:NOUN:INFL|||સરકારને|||REQUIRED|||-NONE-|||0

S તેમણે ઇચ્છ્યું હોત તો એ બધાને બારડોલી ખેંચી લઈ જઈ શકત તેમણે પણ કોઈને આગ્રહ ન કર્યો .
A 11 13|||R:WO|||પણ તેમણે|||REQUIRED|||-NONE-|||0

S તેઓ સત્યાગ્રહીઓની શિસ્ત અને સંગઠન જોઈ ખુશ બહુ થયા '
A 6 8|||R:WO|||બહુ ખુશ|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પારસી ખાતેદારો ઉપર ગુજરેલા ત્રાસની વાતથી ખેંચાઈ શ્રી ભરૂચા અનુ શ્રી નરીમાન બારડોલી આવ્યા .
A 9 10|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S બારડોલીમાં પઠાણોનો ત્રાસ જોઈ તેમના ઉપર એટલી અસર થઈ કે શ્રી નરીમાને પોતાના એક ભાષણમાં સરકારની દમનનીતિ ઉપર સખ્ત પ્રહારો કર્યા : ⁠ “ આપણને કહેવામાં આવે હશે કે બ્રિટિશ રાજ્યમાં શાન્તિ અને વ્યવસ્થા સ્થપાયાં છે અને ચોર , ડાકુ અને પીંઢારાનું નામ નથી રહ્યું . ”
A 22 25|||R:ORTH|||⁠“આપણને|||REQUIRED|||-NONE-|||0
A 27 28|||R:OTHER|||છે|||REQUIRED|||-NONE-|||0

S બીજે ગમે તેમ હોય , બારડોલીમાં આજે પઠાણ અને મવાલીનું રાજ્ય હશે .
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આ ભાડૂતી પઠાણો લાવીને સરકારે પોતાની લાજ જેટલી ખોઈ છે તેટલી બીજી કોઈ પણ રીતે ન ખાઈ હોત '
A 18 19|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તા . ર૭મી સુરત મૈએ જિલ્લા પરિષદ સુરતમાં શ્રી જયરામદાસ દોલતરામના પ્રમુખપણા નીચે ભરાઈ .
A 3 3|||M:NOUN|||મેએ|||REQUIRED|||-NONE-|||0
A 4 5|||U:NOUN||||||REQUIRED|||-NONE-|||0

S આવી પરિષદ લોકોને સુરતના જાણમાં અગાઉ કદી ભરાઈ નહોતી ,
A 2 3|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 4 4|||M:NOUN|||લોકોની|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S બારડોલીના સત્યાગ્રહ વિષે લોકોનાં કેટલો ઉત્સાહ હતો તે જાણવાને માટે આ અપૂર્વ દૃશ્ય પૂરતું હતું .
A 3 4|||R:NOUN:INFL|||લોકોનો|||REQUIRED|||-NONE-|||0

S બારડોલીના ગામડાં નજરે જોયા વિના પ્રમુખપદ લેવું શ્રી જયરામદાસને ઠીક નહીં લાગેલું , એટલે તેમણે ઘણાં ગામડાં જોયાં અને ત્યાં જે જે જૌયું તેનો તાદૃશ ચિતાર પોતાના ભાષણમાં ઉતાર્યો .
A 22 23|||R:SPELL:MATRA|||જોયું|||REQUIRED|||-NONE-|||0

S પઠાણીરાજની ઝાટકણી કાઢતાં તેમણે કહ્યું : “ ધોળે દહાડે પઠાણે ચોરી કર્યાના બનાવ પછી એક દિવસ પણ તેમને તાલુકામાં રાખવા એ આ સરકારને માટે અત્યંત શરમભરેલું છે ? ”
A 6 8|||R:ORTH|||“ધોળે|||REQUIRED|||-NONE-|||0
A 27 28|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S બારડોલીનાં ખેડૂતો , સ્ત્રીઓ , બાળકો સૌ કોઈ આ આગેવાનો અને પ્રજાસેવકો ઉપર કેટલાં મરી ફીટે હતો !
A 16 17|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મુંબઈ સરકારની જુલમનીતિનો કાળો ડાઘ જેમ તેના તંત્રમાં કાયમ રહેવાનો છે તેમ તેના જવાબદાર વડા અમલદારના પ્રજાસેવકો પ્રત્યેની ઉદ્ધતાઈનું આ ન ધોવાય એવું કલંક પણ તેની તવારીખમાં કાયમ રહેશે .
A 15 16|||R:NOUN:INFL|||અમલદારની|||REQUIRED|||-NONE-|||0

S બારડોલીમાં ⁠હવે મહેમાનોની ભરતું ચડવા જ લાગી .
A 0 2|||R:WO|||⁠હવે બારડોલીમાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||ભરતી|||REQUIRED|||-NONE-|||0

S શીખ નેતા સરદાર મંગલસિંગ બારડોલીની લડત જાતે જોવું આવ્યા અને બારડોલીનાં ગુણગાન કરવા લાગ્યા .
A 7 8|||R:VERB:INFL|||જોવા|||REQUIRED|||-NONE-|||0

S શેઠ જમનાલાલ બજાજ પોતાને બારડોલીના યાત્રાળુ ગણીને ધન્ય માનવા લાગ્યા :
A 10 11|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મહારાષ્ટ્રથી શ્રી જોષી અને પાટસ્કર તટસ્થ ભાવે બધું જોવા આવ્યાં .
A 9 10|||R:SPELL:ANUSVARA|||આવ્યા|||REQUIRED|||-NONE-|||0

S ⁠સરદારે અત્યાર સુધી નાણાં માટે જાહેર માગણી કરી નહોતાં .
A 8 9|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S ખર્ચ માટે બારડોલી તાલુકામાંથી જ દસેક હજાર રૂપિયા મળ્યા હતી .
A 9 10|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S બહારથી થોડાં વણમાગ્યાં દાન આવતાં હોઈશું .
A 5 6|||R:VERB:INFL|||હતાં|||REQUIRED|||-NONE-|||0

S પણ હવે બહારથી તાલુકાની મદદે આવતા સ્વયંસેવકોનો સંખ્યા વધતું જતી હતી .
A 6 7|||R:NOUN:INFL|||સ્વયંસેવકોની|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||વધતી|||REQUIRED|||-NONE-|||0

S બહારથી સંખ્યાબંધ ખેડૂતો અને કાર્યકર્તાઓ લડતની રચના જોવા અને રહસ્ય સમજવા આવતા હતાં .
A 12 13|||R:SPELL:ANUSVARA|||હતા|||REQUIRED|||-NONE-|||0

S એટલે લડતનું ખર્ચ ગુજરાત અને બૃહદ ગુજરાત આપે એવી સરદારે માગણી કરી અને પ્રયત્ન ખાસ વિના જોઈતાં નાણાં આવવા માંડ્યાં .
A 13 15|||R:WO|||ખાસ પ્રયત્ન|||REQUIRED|||-NONE-|||0

S ⁠જેમ જેમ બારડોલીનું બળ વધતું જતું છો તેમ તેમ સરકારનું અકળામણ વધતી જતો હતી .
A 6 7|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||સરકારની|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||જતી|||REQUIRED|||-NONE-|||0

S મે મહિનાનો તાપ સરકારથીયે સહન થયો ન "
A 5 7|||R:WO|||ન થયો|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેમાં બે પ્રધાન હતો ગુજરાતી .
A 2 2|||M:NOUN|||ગુજરાતી|||REQUIRED|||-NONE-|||0
A 3 5|||R:OTHER|||હતા|||REQUIRED|||-NONE-|||0

S કમિશનર અને સેક્રેટરીઓની પહેલી શરત એ હતી કે વધારા સાથે સરકારધારો પહેલો ભરી દેવામાંથી આવે તો ફરી તપાસ માટે સરકારી અમલદાર નીમવાનો વિચાર થાય .
A 13 14|||R:SPELL:ANUSVARA|||દેવામાં|||REQUIRED|||-NONE-|||0

S તેમણે માની લીધું કે વલ્લભભાઈ આ તૌ સ્વીકારી લેશે .
A 6 7|||R:SPELL:MATRA|||તો|||REQUIRED|||-NONE-|||0

S સરદારે તારથી જવાબ આપ્યો કે , ‘ પંચ નિમાય તે પહેલાં વધારાનું મહેસૂલ આપવુ અશક્ય હતાં ,
A 6 8|||R:ORTH|||‘પંચ|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:ANUSVARA|||આપવું|||REQUIRED|||-NONE-|||0
A 15 16|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S જૂનું મહેસૂલ ભરી દેવામાં આવે , જોકે તે પણ સ્વતંત્ર , ખુલી તપાસ જાહેર થાય , તેમાં પુરાવો રજૂ કરવાની અનુ સરકારી અમલદારોની ઊલટતપાસ કરવાની લોકોના પ્રતિનિધિઓને છૂટ હોય .
A 20 21|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S તેમાં જણાવ્યું કે , ‘ સરકારી ઉપાયોમાંથી વ્યવસ્થિત રીતે છટકી જવું , ઘરને તાળાં વાસી રાખવાં , પટેલો અને વેઠિયાઓનો બહિષ્કાર કરવાની અને ન્યાતબહાર મૂકવાની ધમકી ’ આપવી એવાં લોકોનાં ગુનાઈત કૃત્યથી જપ્તીનું કામ અકારથ નીવડ્યું એટલે પછી સરકાર શું કરે ? ‘ અનિચ્છાએ અમારે જમીન ખાલસા કરવી પડી અને ભેંસો તથા જંગમ મિલકતની જપ્તી કરવી પડી અને પઠાણોની મદદ લેવી પડી . ’ પણ તેઓ ખોટું શું ? ‘ પઠાણોનું વર્તન યો દરેક રીતે નમૂનેદાર છે એ વિષે સરકારની ખાતરી છે . ’ તેમાં ખેડૂતોને ફરી ચેતવણી આપવામાં આવી : ‘ તેમની જમીન સરકારી ખરાબા તરીકે દફતરે ચઢાવી દેવામાં આવશે . ’
A 4 6|||R:ORTH|||‘સરકારી|||REQUIRED|||-NONE-|||0
A 25 27|||R:ORTH|||ધમકી’|||REQUIRED|||-NONE-|||0
A 42 44|||R:ORTH|||‘અનિચ્છાએ|||REQUIRED|||-NONE-|||0
A 65 66|||R:OTHER|||તેમાં|||REQUIRED|||-NONE-|||0
A 69 71|||R:ORTH|||‘પઠાણોનું|||REQUIRED|||-NONE-|||0
A 91 93|||R:ORTH|||‘તેમની|||REQUIRED|||-NONE-|||0

S આવી રીતે લઈ લિધેલી જમીન તેમને કદી પાછી આપવામાં નહીં આવે . ’
A 3 4|||R:SPELL:MATRA|||લીધેલી|||REQUIRED|||-NONE-|||0

S આવી ૧૪૦૦ એકર જમીનનો નિકાલ થઈ ચૂક્યો છે , અને બીજી ૫૦૦૦ એકરનો યથાકાળે નિકાલ કરી દેવામાં આવશે ;
A 18 19|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S વળી આજ સુધીમાં એક લાખ રૂપિયા તાલુકા અનૈ મહાલના મહેસૂલ પેટે સરકાર વસૂલ કરી ચૂકી છે .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S ઘણે લોકો ભરવાને આતુર છે પણ સામાજિક બહિષ્કાર અને ન્યાતબહાર મૂકવાની તથા દંડની ધમકીને લીધે એ લોકો પાછા પડે છે , એટલે જો ૧૯મી જૂન સુધીમાં લોકો મહેસૂલ ભરી દેશે , તો તેમની પાસેથી ચોથાઈ દંડ લેવામાં નહીં આવે .
A 0 1|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0

S ⁠અનેક અસત્યો અને અર્ધસત્યોવાળા આ જાહેરનામાને સરકારની નાદારીની એક નવી જાહેરાત તરીકે લોકોએ ગણી કાઢયા .
A 14 15|||R:MORPH|||કાઢ્યું|||REQUIRED|||-NONE-|||0

S જેમણે અમલદારો જૌડે કૂંડાળાં કરયા હશે તેમનાં મોં કાળાં થવાનાં છે .
A 2 3|||R:SPELL:MATRA|||જોડે|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL|||કર્યા|||REQUIRED|||-NONE-|||0

S એમાંથી મીનમેખ ફરક પડવાનો નથી .
A 0 1|||R:SPELL:ANUSVARA|||એમાં|||REQUIRED|||-NONE-|||0

S જાણજો કે તમારી જમીન તમારાં બારણાં ખખડાવતી તમારે ત્યાં પાછી આવવાની છો અને કહેવાની છે કે હું તમારી છું .
A 11 12|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ⁠થોડા દિવસ સુધી તો પોતાનાં ભાષણોમાં સરકારી જાહેરનામાંનાં જૂઠ્ઠાણાં અને ધમકીઓનાં પોકળ ઉઘાડાં પાડી સરદાર સરકારની આબરૂના કાંકરા કરવું લાગ્યા : “ સરકાર કહે છે કે ૧૪૦૦ જમીન એકર તેણે વેચી નાખી છે અને હજી ૫૦૦૦ એકર વેચવાના છે . ”
A 18 19|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0
A 21 23|||R:ORTH|||“સરકાર|||REQUIRED|||-NONE-|||0
A 27 29|||R:WO|||એકર જમીન|||REQUIRED|||-NONE-|||0

S વેચેલી જમીનની એટલી કિંમત લીધી છે કે ઓછીવત્તી સરકાર તે જાહેર કરે .
A 8 10|||R:WO|||તે સરકાર|||REQUIRED|||-NONE-|||0

S એ જમીન રાખનારાઓની સામે તો પારસી ભાઈઓ અને બહેનોની ટુકડીએ ઊભી રહેશે અને કહેશે ; મારો ગોળીઓ અને પચાવો જમીન .
A 14 15|||R:SPELL|||:|||REQUIRED|||-NONE-|||0

S તમે જમીનમાં હળ મૂકો તે પહેલાં અમારાં લોહીનાં નીકો વહેરાવવી પડશે અનૈ અમારાં હાડકાંનું ખાતર કરવા પડશે .
A 7 8|||R:NOUN:INFL|||લોહીની|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 15 16|||R:MORPH|||કરવું|||REQUIRED|||-NONE-|||0

S સરકારને સંગઠન આપણું ખૂંચે છે .
A 1 3|||R:WO|||આપણું સંગઠન|||REQUIRED|||-NONE-|||0

S ખેડૂતોને મારી સલાહ હોઈશ કે તમને દગો દે તેને બીલકુલ જતું ન કરો .
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||બિલકુલ|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||જતા|||REQUIRED|||-NONE-|||0

S તેને કહી દૌ કે આપણે એક હોડીઓ ઝુકાવ્યું છે .
A 2 3|||R:SPELL:MATRA|||દો|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||હોડીમાં|||REQUIRED|||-NONE-|||0

S આ સંગઠન અમારા રક્ષણ માટે હતી , કોઈને દુ : ખ દેવું માટે નથી .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 11 12|||R:MORPH|||દેવા|||REQUIRED|||-NONE-|||0

S સ્વરક્ષા માટે સંગઠન ન કરવું એ આપઘાત કરવું બરાબર છે .
A 7 8|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S તમે કાંઈ કોઈની રોજી છીનવી લેતો નથી .
A 5 6|||R:VERB:INFL|||લેતા|||REQUIRED|||-NONE-|||0

S તમે તો માત્ર એની સાથે સંબંધ છોડો છો , એના સેવા લેવી બંધ કરો છે .
A 9 10|||R:OTHER|||એની|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:INFL|||છો|||REQUIRED|||-NONE-|||0

S એ બહિષ્કાર કરવાનો પ્રત્યેક સમાજનો જન્મસિદ્ધ હક હશો .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ચોર્યાસી તાલુકાઓ ભરિ જ દીધા છે તો .
A 1 2|||R:NOUN:INFL|||તાલુકાએ|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:MATRA|||ભરી|||REQUIRED|||-NONE-|||0

S જપ્તીનો માલ રાખનારા અને જમીન રાખનારા મળ્યા હતી એવી જાહેરનામામાં બડાશ હાંકવામાં આવી છે .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મળ્યા તો કોણ મળ્યા હતાં ? માલ રાખનારા તમારા જ પટાવાળા અનુ પોલીસ , અને ભેંસો રાખનારા એક બે ખાટકી ખુશામત કરીને સુરતથી લાવ્યા તે .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 11 12|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ⁠દેશમાં આ જાહેરનામા ઉપર સખત ટીકા થઈ અને દરેક પ્રાંતનાં વર્તમાનપત્રો બારડોલીની ખબરોથી ભરાવું લાગ્યાં .
A 13 14|||R:VERB:INFL|||ભરાવા|||REQUIRED|||-NONE-|||0

S નામદાર વિઠ્ઠલભાઈ પટેલ આ સમયે વડી ધારાસભાના પ્રમુખ હતા અને ગુજરાત તરફથી ચૂંટાયેલો સભ્ય તરીકે તેઓ આખી લડતનો રસથી અભ્યાસ કરતા હતા .
A 12 13|||R:VERB:INFL|||ચૂંટાયેલા|||REQUIRED|||-NONE-|||0

S એટલામાં મુંબઈ સરકારને ઉપર જણાવેલું જાહેરનામું બહાર પડ્યું "
A 2 3|||R:NOUN:INFL|||સરકારનું|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેની સાથે લડતના ફાળામાં રૂ . ૧૦૦૦નો ચેક મોકલ્યો તથા લડત ચાલે ત્યાં સુધી દર માસે એ રકમ રહેવાનું મોકલતા વચન આપ્યું ;
A 18 20|||R:WO|||મોકલતા રહેવાનું|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મુંબઈના શ્રી નરીમાન અને બાલુભાઈ દેસાઈ , કરાંચીના શ્રી નારણદાસ બેચર તથા હૈદરાબાદના શ્રી જયરામદાસે મુંબઈનું ધારાસભામાંથી પોતાનાં સ્થાનનાં રાજીનામાં આપ્યાં .
A 15 16|||R:NOUN:INFL|||મુંબઈની|||REQUIRED|||-NONE-|||0

S પરિષદમાં સુરતની શ્રી જયરામદાસે તા . ૧૨મી જૂનને દિવસ બારડોલી દિન તરીકે ઊજવવાનો સૂચના કરી હતી અને કૉંગ્રેસના પ્રમુખે તેને વધાવી લીધી હતી .
A 0 2|||R:WO|||સુરતની પરિષદમાં|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||ઊજવવાની|||REQUIRED|||-NONE-|||0

S એ દિન આવે તે પહેલાં બારડોલી તાલુકાના ૬૩ અને પટેલો ૧૧ તલાટીઓએ રાજીનામાં આપી દીધાં .
A 8 10|||R:WO|||પટેલો અને|||REQUIRED|||-NONE-|||0

S અથવા સરકારની ગાલ્લીના એ બે બળદ છે ?
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ગાંધીજીએ આ પટેલતલાટીઓને ધન્યવાદ આપ્યા અનૈ જણાવ્યું કે એમનાં જેવાં બલિદાન જ આખરે આપણને સ્વરાજ અપાવશે .
A 5 6|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S ⁠બારડોલી દિન આખા દેશમાંથી ખૂબ ઉત્સાહથી ઊજવાયો .
A 3 4|||R:SPELL:ANUSVARA|||દેશમાં|||REQUIRED|||-NONE-|||0

S આ બધાં સ્વેચ્છાથી આવતો દાન ઉપરાંત કેટલાક દાતાઓ પાસે મણિલાલ કોઠારી જેવા ભિક્ષુ પહોંચ્યા .
A 3 4|||R:VERB:INFL|||આવતાં|||REQUIRED|||-NONE-|||0

S તેમણે મૂંબઈના બૅરિસ્ટર અના વકીલો પાસે મોટી મોટી રકમ કઢાવી .
A 1 2|||R:SPELL:MATRA|||મુંબઈના|||REQUIRED|||-NONE-|||0
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S હવે સરકારે ખાલસા થયેલી જમીન છાનીછપની વેચવાને બદલે જાહેર લિલામથી વેચવાની ઢોંગ આદર્યા .
A 10 11|||R:VERB:INFL|||વેચવાના|||REQUIRED|||-NONE-|||0

S ગામેગામ લોકોમાં ઠરાવ કર્યો કે આવી રીતે જમીન રાખનારની જમીન કોઈએ ખેડવી નહીં અને મજૂરીની કે બીજી કોઈ પ્રકારની મદદ કરવી નહીં .
A 1 2|||R:NOUN:INFL|||લોકોએ|||REQUIRED|||-NONE-|||0

S તેમની કોમનું અને શહેરના માણસોએ તેમના કડક બહિષ્કારનો ઠરાવ કર્યો .
A 1 2|||R:NOUN:INFL|||કોમના|||REQUIRED|||-NONE-|||0

S તેના ઉપર તો હજારો ખેડૂતો પોતાના માથા આપશે ,
A 5 6|||R:SPELL:ANUSVARA|||પોતાનાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:ANUSVARA|||માથાં|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આ તો ખેડૂતને લોહી પીવા આવવાનાં છો .
A 2 3|||R:NOUN:INFL|||ખેડૂતનું|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||આવવાનું|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S મફતમાં જમીન લેવા આવનારની દશા પેલા નાળિયેર લેવા જનારા લોભિયા બ્રાહ્મણનો જેવી થવાનો તે ખચીત માનજો '
A 10 11|||R:NOUN:INFL|||બ્રાહ્મણના|||REQUIRED|||-NONE-|||0
A 12 13|||R:MORPH|||થવાની|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ⁠મોતાના એક સજ્જનને ડેપ્યુટી કલેક્ટરે અનેક વાર સમજાવ્યા : ‘ તમારી વાડીને ફળ ખાધાં છે , એ વાડીને હરાજ કરાવવાને મારાથી શે બને ? માટે મહેરબાની કરીને મહેસૂલ ભરી દોની . ’
A 9 12|||R:OTHER|||‘તમારી વાડીનાં|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:INFL|||કરાવવાનું|||REQUIRED|||-NONE-|||0

S એટલે એક વૃદ્ધ પેન્શનરને આ અમલદારે કહ્યું , તમારા તેમની મિત્રે તરફથી પૈસા ભરી દેવાનો તમને કહ્યું છે .
A 9 10|||U:PRON||||||REQUIRED|||-NONE-|||0
A 11 11|||M:PRON|||તેમના|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:INFL|||દેવાનું|||REQUIRED|||-NONE-|||0

S મોતામાં જઈને ﻿સરદારે પોતાની અનેક સચોટ ઉપમાઓમાંની એક વાપરીને પેલા અમલદારને ગામમાં ભોંય ભારે પડે એમ કહ્યું : ⁠ “ બે જાતની માખી હૌય હોઈશ " ”
A 18 21|||R:ORTH|||⁠“બે|||REQUIRED|||-NONE-|||0
A 23 24|||R:SPELL:MATRA|||હોય|||REQUIRED|||-NONE-|||0
A 24 25|||R:OTHER|||છે|||REQUIRED|||-NONE-|||0
A 25 26|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એક માખી દૂર જંગલમાંથી જઈ ફૂલમાંથી રસ લઈ આવી મધ બનાવે છૈ .
A 3 4|||R:SPELL:ANUSVARA|||જંગલમાં|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S બિજી માખી ગંદા ઉપર જ બેસે છે અના ગંદકી ફેલાવે છે .
A 0 1|||R:SPELL:MATRA|||બીજી|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S એક માખી જગતનું મધ આપે છે , ત્યારે બીજી ફેલાવે ચેપ છે .
A 2 3|||R:NOUN:INFL|||જગતને|||REQUIRED|||-NONE-|||0
A 9 11|||R:WO|||ચેપ ફેલાવે|||REQUIRED|||-NONE-|||0

S આ ચેપી માખીઓ તમારે તયાં કામ કરી રહી છે એમ સાંભળ્યું છે .
A 4 5|||R:SPELL|||ત્યાં|||REQUIRED|||-NONE-|||0

S એ માખીને તમારી પાસે આવવું દેશો જ નહીં .
A 4 5|||R:VERB:INFL|||આવવા|||REQUIRED|||-NONE-|||0

S ગંદકી અના મેલ જ તમારામાં ન રાખશો કે તમારી પાસે એ માખીઓ આવે .
A 1 2|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ⁠બારડોલીમાં આ લડતને માટે ખાસ રેસિડેન્ટ મૅજિસ્ટ્રેટ નીમવામાં આવ્યા છો .
A 9 10|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S તાલુકાઓ ગુના તો થતા જ નહોતા .
A 0 1|||R:NOUN:INFL|||તાલુકામાં|||REQUIRED|||-NONE-|||0

S કોઈ ગુનો કરતું હોય તો પોલીસના માણસો , સરકારે આણેલા પઠાણો અના સરકારી અમલદારો જ કરતા છો .
A 1 2|||R:MORPH|||ગુના|||REQUIRED|||-NONE-|||0
A 11 12|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S પણ તેથી કાંઈ મૅજેસ્ટ્રેટને આળસુ બેસવું દેવાય ? કલેક્ટર સાહેબ બારડોલી આવ્યા હતા .
A 5 6|||R:VERB:INFL|||બેસવા|||REQUIRED|||-NONE-|||0

S તેમની હિલચાલની દેખરેખ રાખવા એક સ્વયંસેવક સરકારી બંગલાથી થોડે છેટે રસ્તાની સામી બેઠો બાજુએ હતો .
A 12 14|||R:WO|||બાજુએ બેઠો|||REQUIRED|||-NONE-|||0

S દરમ્યાન તેની જગ્યા વિદ્યાપીઠની વિદ્યાર્થી દિનકર મહેતા અનૈ બીજા એક સ્વયંસેવકે લીધી "
A 3 4|||R:NOUN:INFL|||વિદ્યાપીઠના|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એ બંનેના આવ્યા પકડવામાં .
A 1 2|||R:ADJ:INFL|||બંનેને|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||પકડવામાં આવ્યા|||REQUIRED|||-NONE-|||0

S એટલે એમને જગ્યા જેમને ચેતવણી આપીને રજા આપવામાં આવી છો તે જ સ્વયંસેવકે લીધી , એટલે એને પણ પકડ્યો .
A 1 2|||R:MORPH|||એમની|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S પણ એમની કલમ કઈ લગાડવી ? જાહેર રસ્તા ઉપર રખડતા રઝળતા ભામટાવાળી કલમ તૈયાર હતિ .
A 1 2|||R:MORPH|||એમને|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL:MATRA|||હતી|||REQUIRED|||-NONE-|||0

S ત્રણે જુવાનોને રૂ . ૫૦ દંડ નહીં તો બે માસને કરવામાં સજા આવી .
A 9 10|||R:NOUN:INFL|||માસની|||REQUIRED|||-NONE-|||0
A 10 12|||R:WO|||સજા કરવામાં|||REQUIRED|||-NONE-|||0

S મૅજિસ્ટ્રેટે જજમેન્ટમાં લખ્યું : ‘ આ આરોપીઓ બારડોલીમાં સરકારી બંગલા આગળ કલેક્ટરનો મુકામ હતો ત્યારે રઝળતું અને જતા આવતાને અટકાવ કરતી માલૂમ પડ્યા હતા . ’
A 4 6|||R:ORTH|||‘આ|||REQUIRED|||-NONE-|||0
A 15 16|||R:VERB:INFL|||રઝળતા|||REQUIRED|||-NONE-|||0
A 20 21|||R:MORPH|||કરતા|||REQUIRED|||-NONE-|||0

S કેવો અટકાવ હતો થયો ?
A 2 4|||R:WO|||થયો હતો|||REQUIRED|||-NONE-|||0

S એના પુરાવાની કશી જરૂર નહોતી ! ત્રણે જણે દંડ ન ભરતું જેલમાંથી જવાને પસંદ કર્યું .
A 10 11|||R:VERB:INFL|||ભરતાં|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:ANUSVARA|||જેલમાં|||REQUIRED|||-NONE-|||0
A 12 13|||R:MORPH|||જવાનું|||REQUIRED|||-NONE-|||0

S બીજે દિવસે સંખ્યાબંધ સ્વયંસેવકો જેલ જવાને અનાયાસે લાધેલી આ તકનો લાભ લેવા ત્યાં ભેગા થયા , પણ તેમને કોઈએ પકડ્યા નહીં .
A 5 6|||R:VERB:INFL|||જવાની|||REQUIRED|||-NONE-|||0

S ⁠નાની ફરોદ નામના ગામના રહીશ ભવાનભાઈ હીરાભાઈ નામના ગરીબ ગાય જેવા ખેડૂત ઉપર જપ્તીદારને અટકાવવા માટે બારણાં બંધ કરવાનો અનૈ તેને ઈજા પહોંચાડવાનો આરોપ મૂકવામાં આવ્યો .
A 19 20|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S છતાં , તેને ન પકડવામાં અને આવી ભવાનભાઈને છ માસનાં સખ્ત કેદની સજા કરવામાં આવી .
A 5 7|||R:WO|||આવી અને|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||માસની|||REQUIRED|||-NONE-|||0

S પતિને જેલમાં વિદાય દેતી વખતે એ વીરાંગનાએ જે શબ્દો ઉચાર્યા તે નોંધવા જેવુ હોઈશ :
A 12 13|||R:ADJ:INFL|||જેવા|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S શું કરૂં ; મારા ઉપર કેસ નહીં માંડ્યો , નહીં તો બતાવી દેત .
A 1 2|||R:SPELL:MATRA|||કરું|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S મણ દળવા આપે તે દોઢ મણ દળીને ફેંકી દેતે ?
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S મારા ધણી જેલમાં જવા તો તૈયાર હતો પણ જરા ઠંડા સ્વભાવનાં એટલે બોલતાં નહીં આવડે :
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:ANUSVARA|||સ્વભાવના|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આવે વખતે તો એવા જવાબ દેવા જોઈએ કે સરકારમાં હોય તેટલા બધાના યાદ રહી જાય .
A 11 12|||R:NUM|||બધાને|||REQUIRED|||-NONE-|||0

S ⁠બારડૌલીની બહેનોની આવી વીરતા અને હિંમતનો ફાળો આ લડતમાં ઘણો મોટો હતો
A 0 1|||R:SPELL:MATRA|||⁠બારડોલીની|||REQUIRED|||-NONE-|||0

S ⁠ખેડા સત્યાગ્રહના દિવસોમાં સરકારનું ખબર ખાતાં ખૂલ્યું નહોતું .
A 5 6|||R:MORPH|||ખાતું|||REQUIRED|||-NONE-|||0

S બોરસદ સત્યાગ્રહમાં તેના કંઈક દર્શન થયાં હતાં .
A 2 3|||R:SPELL:ANUSVARA|||તેનાં|||REQUIRED|||-NONE-|||0

S પણ આ વખતે તો તેને પત્રિકાઓ કાઢવાના શૂર ચઢ્યું હતું .
A 6 7|||R:VERB:INFL|||કાઢવાનું|||REQUIRED|||-NONE-|||0

S અને તૈમાં રોજ રોજ સરકારની ઈજ્જત ઉઘાડી પાડનારા નમૂના બહાર પડ્યા જતા હતા .
A 1 2|||R:SPELL:MATRA|||તેમાં|||REQUIRED|||-NONE-|||0

S કલેક્ટર સાહેબ ‘ ખેડૂતને શુભ વચનો ’ કાઢતો હતી .
A 2 4|||R:ORTH|||‘ખેડૂતને|||REQUIRED|||-NONE-|||0
A 5 9|||R:OTHER|||વચનો’ કાઢતા હતા|||REQUIRED|||-NONE-|||0

S તે વળી આ ખબર ખાતાને પણ જાય ટપી એવાં હતાં .
A 6 8|||R:WO|||ટપી જાય|||REQUIRED|||-NONE-|||0

S એ શુભ વચનોમાં સરદાર અનુ તેમની સાથીઓને ‘ દુરાગ્રહી ’ વિશેષણની નવાજેશ કરવામાં આવી .
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 5 6|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0
A 7 10|||R:ORTH|||‘દુરાગ્રહી’|||REQUIRED|||-NONE-|||0

S તેમને ‘ બારડોલી તાલુકાઓ જેમને ગુમાવવાની બિલકુલ જમીન નથી એવા પરદુઃખોત્પાદક ઋષિઓ ’ કહ્યા .
A 1 4|||R:OTHER|||‘બારડોલી તાલુકામાં|||REQUIRED|||-NONE-|||0
A 11 13|||R:ORTH|||ઋષિઓ’|||REQUIRED|||-NONE-|||0

S શાંતિની વાતો હવે શાઃત થવા માંડી છે અને લડાઈ અને લોહીલુહાણના ગંભીર ધ્વનિ એ પરદુ : ખોત્પાદક ઋષિઓને મુખેથી કાને પડવા માંડ્યા છીએ .
A 3 4|||R:SPELL:ANUSVARA|||શાંત|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ⁠શ્રિ કનૈયાલાલ મુનશી તે વખતે મુંબઈ ધારાસભાના સભ્ય છે .
A 0 1|||R:SPELL:MATRA|||⁠શ્રી|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S તેમણે ગવર્નરની કાગળ લખીને વીનવ્યા કે તેમાંથી બારડોલીની બાબતમાં વચ્ચે નહીં પડે તો મુદ્દો છે તે કરતાં બદલાઈ જશે અને બહુ મોટું રૂપ ધારણ કરશે .
A 1 2|||R:NOUN:INFL|||ગવર્નરને|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S પોતાના કાગળની આરંભમાં તેમણે જણાવેલું કે પોતે બંધારણીય ઉપાયોમાં માનનાર કાગળ તરીકે લખે છે , ‘ કર ન ભરનાર અસહકારી તરીકે નહીં . ’
A 1 2|||R:NOUN:INFL|||કાગળના|||REQUIRED|||-NONE-|||0
A 10 12|||R:WO|||તરીકે કાગળ|||REQUIRED|||-NONE-|||0
A 15 17|||R:ORTH|||‘કર|||REQUIRED|||-NONE-|||0

S કારણ રેવન્યુ મેમ્બર મિ . રૂ રજા ઉપર ગયાં ત્યારે મિ . હૅચ નામના અતિશય અનુભવી રેવન્યુ અમલદાર તેમને જગ્યામાં આવ્યા .
A 8 9|||R:SPELL:ANUSVARA|||ગયા|||REQUIRED|||-NONE-|||0
A 18 19|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0
A 19 20|||R:NOUN:INFL|||જગ્યાએ|||REQUIRED|||-NONE-|||0

S નિષ્પક્ષ તેઓ બુદ્ધિથી બધા કાગળ તપાસી ગયા છે અને તેમની ખાતરી થઈ છે કે ગણોતો વગેરે બાદ કરીએ તો પણ માલનું ભાવ , જમીનની વેચાણ કિંમત વગેરે ધ્યાનમાં લેતાં સરકારે જે વધારો સૂચવ્યો છે તે જોઈતો હતો તે કરતાં ઓછો છે .
A 0 2|||R:WO|||તેઓ નિષ્પક્ષ|||REQUIRED|||-NONE-|||0
A 20 21|||R:NOUN:INFL|||માલના|||REQUIRED|||-NONE-|||0

S જો ફરી તપાસ કરવામાં આવે તો મહેસૂલ કશું ઓછું થવાનો બદલે ઊલટુઃ વધારે વધવાનું પરિણામ આવશે .
A 9 10|||R:MORPH|||થવાને|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:ANUSVARA|||ઊલટું|||REQUIRED|||-NONE-|||0

S હવે ગવર્નરે સરકારનું મનમાં ખરું શું હતું તે જણાવ્યા .
A 2 3|||R:NOUN:INFL|||સરકારના|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||જણાવ્યું|||REQUIRED|||-NONE-|||0

S એવું થવુ દે તો સરકાર સરકારની નામના લાયક ન રહે .
A 1 2|||R:MORPH|||થવા|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:INFL|||સરકારના|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||નામને|||REQUIRED|||-NONE-|||0

S ⁠આ વિચિત્ર વિધાનના જવાબમાં ગાંધીજીએ ફરી એક વાર લોકપક્ષનું સત્ય સ્વરૂપ વ્યક્ત કરનાર લેખ લખ્યો અને સરકારે ધારણ કરેલી ખોટી વૃત્તિને ઉઘાડી પાડી : “ ગવર્નર સાહેબ કહે હશો કે રાજ્ય અને પ્રજાની વચ્ચે સ્વતંત્ર તપાસ હોય જ નહીં . ”
A 24 26|||R:ORTH|||“ગવર્નર|||REQUIRED|||-NONE-|||0
A 28 29|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આમ કહીને તેઓ સાહેબ લોકોનાં આંખમાં ધૂળ નાખે છે .
A 4 5|||R:NOUN:INFL|||લોકોની|||REQUIRED|||-NONE-|||0

S ન્યાય ખાતું કારોબારી ખાતાથી સ્વતંત્ર છે છતાં તે પણ સરકારી ખાતાં છે .
A 10 11|||R:MORPH|||ખાતું|||REQUIRED|||-NONE-|||0

S કમિટીની નિમણૂંક લોકો કરે એમ કોઈએ માગ્યું નથી '
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આમાં સરકારને રાજ્યના લગામ છોડી દેવાની વાત નથી , પણ જોહુકમી , નાદીરશાહી છોડી દેવાની વાત અવશ્ય હતા .
A 2 3|||R:NOUN:INFL|||રાજ્યની|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S જો લોકોને સ્વરાજ્ય મળવું છે ને તેમણે તે મેળવવું છો તો આ નાદીરશાહીનો સર્વથા નાશ થવો જ છે .
A 9 10|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આ દૃષ્ટિએ બારડોલીની લડતે હવે વ્યાપક સ્વરૂપ પકડ્યું છે અથવા આપણા સદ્‌ભાગે સરકારે તેને વ્યાપક સ્વરૂપ આપ્યું છે ?
A 18 19|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S સત્યાગ્રહનું શસ્ત્ર ગેરકાયદે છે એવી શ્રિ મુનશીની કબૂલાત દુ : ખકર છે .
A 5 6|||R:SPELL:MATRA|||શ્રી|||REQUIRED|||-NONE-|||0

S દક્ષિણ આફ્રિકામાં જ્યારે તેનો ઉપયોગ થયો ત્યારે લૉર્ડ હાર્ડિંગે તેનું બચાવ કર્યો હતો .
A 9 10|||R:OTHER|||તેનો|||REQUIRED|||-NONE-|||0

S હવે તે કેમ શસ્ત્ર કાયદાવિરુદ્ધ ગણવું તે ન સમજાય તેવુ છે .
A 2 4|||R:WO|||શસ્ત્ર કેમ|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:ANUSVARA|||તેવું|||REQUIRED|||-NONE-|||0

S લોકોના માગણી વાજબી હોય તો લોકોની માગણી કરવાની રીત ગમે તેવી હોય તેથી તેની યોગ્યતા ઓછી નથી થતો .
A 0 1|||R:NOUN:INFL|||લોકોની|||REQUIRED|||-NONE-|||0
A 4 4|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB:INFL|||થતી|||REQUIRED|||-NONE-|||0

S ગર્વનરનો જવાબ ચુસ્ત બંધારણવાદિને સંતોષ આપે એવો નહોતો .
A 3 4|||R:SPELL:MATRA|||બંધારણવાદીને|||REQUIRED|||-NONE-|||0

S શ્રી મુનશીએ એ વાતની એટલેથી ન છોડી .
A 3 4|||R:NOUN:INFL|||વાતને|||REQUIRED|||-NONE-|||0

S તેમણે ગવર્નરની મુલાકાત લીધી અનુ એ મુલાકાતથી પણ જ્યારે એમને સંતોષ ન થયો ત્યારે તેમણે બારડોલી જઈ વસ્તુસ્થિતિ નજરે નિહાળવાનો નિશ્ચય કર્યો .
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S તેમણે બારડોલીમાં આવીને ઘણાં ગામોની મુલાકાત લીધી , ઘણી સભામાં હાજરી આપી , ઘણાં સ્ત્રીપુરુષો સાથે વાતચીત કરી અના એ તપાસને પરિણામે ‘ પોતાનો વિરોધ દર્શાવવાનો અતિશય ગંભીર પ્રકાર અખત્યાર કરવાની દુ : ખદાયક આવશ્યકતા ઉભી થયેલી ’ તેમને લાગી .
A 18 19|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 22 24|||R:ORTH|||‘પોતાનો|||REQUIRED|||-NONE-|||0
A 36 38|||R:ORTH|||થયેલી’|||REQUIRED|||-NONE-|||0

S દેશનાં તમામ એ પત્રોમાં છપાયો .
A 2 4|||R:WO|||પત્રોમાં એ|||REQUIRED|||-NONE-|||0

S આપના એક અમલદારની મોટર કાદવમાં ખૂંચી ગઈ હતું તે , આપનું કહેવું પ્રમાણે લોકો ઉપર જીવનાર ચળવળિયો ’ શ્રી વલ્લભભાઈ ન હોત તો ત્યાંની ત્યાં જ રહી હોત .
A 7 8|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||આપના|||REQUIRED|||-NONE-|||0
A 11 12|||R:MORPH|||કહેવા|||REQUIRED|||-NONE-|||0
A 16 18|||R:ORTH|||ચળવળિયો’|||REQUIRED|||-NONE-|||0

S શ્રી ગાર્ડા , જેની હજારોની કિંમતની જમીન પાણીને મુલે વેચી દેવામાં આવી છે તેને એના ઘર માટે ઝાડું કાઢનાર ભંગી મળતો નથી .
A 8 9|||R:SPELL:MATRA|||મૂલે|||REQUIRED|||-NONE-|||0

S કલેક્ટરને રેલવે સ્ટેશન ઉપર એક વાહન પણ મળતું નથી , સિવાય કે શ્રી વલ્લભભાઈ તેના પરવાનગી આપે .
A 14 15|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0

S મેં જે થોડાં ગામડાંની મુલાકાત લીધી તેમાં એક પુરુષ કે એક સ્ત્રી મને એવી નથી મળી જે પોતે પસંદ કરેલા વલણ માટે દિલગીર હોય , યા તો પોતે સ્વીકારેલું ધર્મમાર્ગમાં ડગુમગુ હોય .
A 28 29|||R:VERB:INFL|||સ્વીકારેલા|||REQUIRED|||-NONE-|||0

S સરકારી અહેવાલમાં એમ આવ્યું જણાવવામાં છે કે આ ચળવળ તો ઊભી કરેલી બનાવટી ચળવળ છે અને લોકો ઉપર એમની મરજી વિરુદ્ધ ઠસાવવામાં આવી છે એ નરમમાં નરમ શબ્દોમાં કહું તો સાવ ખોટું છે .
A 3 5|||R:WO|||જણાવવામાં આવ્યું|||REQUIRED|||-NONE-|||0

S લોકોને થથરાવી નાખવાના આપની સરકારનાં પ્રયત્નોની લોકો ઠેકડી કરે છે .
A 4 5|||R:SPELL:ANUSVARA|||સરકારના|||REQUIRED|||-NONE-|||0

S પોતાનાં ઢોર વહાલાં લૂંટાઈ જતાં બચાવવું માટે સ્ત્રી , પુરુષો અને બાળકો આ ઢોરો સાથે ત્રણ ત્રણ મહિના થયાં પોતાનાં નાનાં અના અનારોગ્ય ઘરોમાં પુરાઈ રહ્યાં છે .
A 1 3|||R:WO|||વહાલાં ઢોર|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||બચાવવા|||REQUIRED|||-NONE-|||0
A 21 22|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ખાલી અને નિર્જન થઈ ગયેલાં ગામોમાં થઈને હું પસાર થયો ત્યારે ત્યાં એક ચકલું ફરકતું નહોતું , માત્ર રસ્તાનું અમુક અમુક નાકે લોકોએ પહેરેગીરો ગોઠવેલા હતા .
A 18 19|||R:NOUN:INFL|||રસ્તાના|||REQUIRED|||-NONE-|||0

S રખે જપ્તી અમલદાર આવતા હોય એવું ભયથી સ્ત્રીઓ બારીઓના સળિયામાંથી કોઈ કોઈ ઠેકાણે નજર કરતી જોવામાં આવતી હતી .
A 5 6|||R:ADJ:INFL|||એવા|||REQUIRED|||-NONE-|||0

S જ્યારે તેમની ખાતરી થઈ કે હું જપ્તીઅમલદાર નહોતો ત્યારે તેમણે પૌતાના મકાનનાં બારણાં ઉઘાડ્યાં અને મને અંદર લીધો .
A 10 11|||R:SPELL:MATRA|||પોતાના|||REQUIRED|||-NONE-|||0

S જ્યારે મેં એ ઘરોમાંનું અંધારું , છાણ વાસીદું અને દુર્ગંધ જોઈ , જપ્તી અમલદારોની નિષ્ઠુરતાનો ભોગ થવા દેવું કરતું રોગથી પીળાં પડી ગયેલાં , ચાંદાંવાળાં , દુ : ખી એવાં ઢોરો જોયાં .
A 7 7|||M:ADJ|||-|||REQUIRED|||-NONE-|||0
A 17 18|||R:MORPH|||દેવા|||REQUIRED|||-NONE-|||0
A 18 19|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0

S તેમની સાથે એક જ ઓરડામાં ગોંધાઈ રહેવાનું બહેતર સ્ત્રી સમજતાં , પુરુષો અને બાળકોની પોતાના વહાલા ઢોર ખાતર હજી પણ લાંબો સમય આ કારાગૃહવાસ સ્વીકારી લેવાની દૃઢ પ્રતિજ્ઞા સાંભળી , ત્યારે મારે વિચારવું જ પડ્યું કે જપ્તીની આ નિષ્ઠુર નીતિની કલ્પના કરનારનો , એને અમલ કરનારની કડકાઈનો અને એની મંજૂરી આપનાર રાજનીતિનો જોટો મધ્યકાલીન યુગને ઇતિહાસનાં પાનાં સિવાય બીજે ક્યાંય જડવો મુશ્કેલ છે .
A 8 10|||R:WO|||સમજતાં સ્ત્રી|||REQUIRED|||-NONE-|||0
A 54 55|||R:NOUN:INFL|||યુગના|||REQUIRED|||-NONE-|||0

S કાયદાનો કેવળ શબ્દાર્થ કરીનૈ ગણવામાં આવતા ગુનાઓ માટે અસાધારણ સખ્ત સજાઓ , ગર્વિષ્ટ જાહેરનામાંની ગર્જનાઓ તથા સરકારને ખાંડાંના ખખડાટથી પ્રજામાં ઉપહાસ વિના બીજું કશું નીપજતું નથી .
A 3 4|||R:SPELL:MATRA|||કરીને|||REQUIRED|||-NONE-|||0
A 16 17|||R:NOUN:INFL|||સરકારનાં|||REQUIRED|||-NONE-|||0

S ⁠પોતાના પત્રના અંતભાગમાં બારડોલીના પ્રશ્ન ઉપર ધારાસભામાં સરકારને મળેલી બહુમતીનું પોકળપણું તેઓ દર્શાવે છે અને કહે છે કે કોઈ પણ રીતે બહુમતી મેળવીને સરકારે હરકોઈ બંધારણવાદીને સરકારપક્ષમાં ઊભા રહેવુ મુશ્કેલ કરી મૂક્યું છે .
A 28 29|||R:SPELL:ANUSVARA|||રહેવું|||REQUIRED|||-NONE-|||0

S લોકોનો દબાવવાના જે ઉપાયો યોજવામાં આવ્યા હતા તેની કાયદાની દૃષ્ટિએ તપાસ કરવુ તેમણે એક સમિતિ નીમી .
A 0 1|||R:NOUN:INFL|||લોકોને|||REQUIRED|||-NONE-|||0
A 11 12|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S આ તપાસમાં મદદ કરવા સરકારને પણ તેમણે નોતરી , પણ સરકારે આમંત્રણ ન સ્વીકાર્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠સર પુરુષોત્તમદાસ ઠાકોરદાસ અને હિંદી વેપારીઓની ચેમ્બર ઑફ કૉમર્સના બીજા સભ્યોએ હવે સમાધાન કરાવવું પ્રયત્ન કર્યો .
A 13 14|||R:VERB:INFL|||કરાવવા|||REQUIRED|||-NONE-|||0

S સત્યાગ્રહીઓની ઓછામાં ઓછી માગણી શી હતું તેનક્કી કરી લેવા તેઓ ગાંધીજીને સાબરમતી આશ્રમમાં મળવા ગયા અને ત્યાં સરદારને પણ હાજર રહેવા વિનંતી કરી .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ગાંધીજીને મળ્યા પછી સર પુરુષોત્તમદાસ , શ્રી મોદી તથા શરી લાલજી નારણજી ડેપ્યુટેશનના રૂપમાં ગર્વનરને મળવા પૂના ગયા .
A 9 10|||R:SPELL|||શ્રી|||REQUIRED|||-NONE-|||0

S ગવર્નર સાહેબનો ઓછામાં ઓછો એટલો આગ્રહ તો હતો જ કે ખેડૂતોએ વધારેલું મહેસૂલ પ્રથમ ભરિ દેવું જોઈએ અથવા છેવટે કોઈ ત્રાહિત વ્યક્તિએ વધારા જેટલી રકમ સરકારી તિજોરીમાં અનામત મૂકવી જોઈએ , ત્યાર પછી જ ફરી તપાસ કરવામાં આવે .
A 14 15|||R:SPELL:MATRA|||ભરી|||REQUIRED|||-NONE-|||0

S પછી પુરુષોત્તમદાસ સર સરદારને મળ્યા .
A 1 3|||R:WO|||સર પુરુષોત્તમદાસ|||REQUIRED|||-NONE-|||0

S બંનેને લાગ્યાં કે સરકાર અને સત્યાગ્રહીઓ વચ્ચે કાંઈ મેળ ખાય તેમ નથી .
A 1 2|||R:MORPH|||લાગ્યું|||REQUIRED|||-NONE-|||0

S તેમાં સ્પષ્ટ જણાવ્યું કૈ , લોકોની નિષ્પક્ષ તપાસનો માગણી સ્વીકારતાં પહેલાં વધારેલા દર પ્રમાણે મહેસૂલ ભરી દેવાની તેમની પાસે માગણી કરવી એ તદ્દન ખોટું છે .
A 3 4|||R:SPELL:MATRA|||કે|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||તપાસની|||REQUIRED|||-NONE-|||0

S ⁠આવી સમાધાનીની વાતોથી લોકો પોતાના નિર્ધારમાં જરાયે ઢીલા ન પડે તે માટે સરદાર તૈમને વારંવાર સંભળાવતા : કેરીની ફળ કવખતે તોડશો તો તો ખાટું લાગશે અને દાંત અંબાઈ જશે .
A 13 14|||R:SPELL:MATRA|||તેમને|||REQUIRED|||-NONE-|||0
A 17 18|||R:NOUN:INFL|||કેરીનું|||REQUIRED|||-NONE-|||0

S પણ તેને પાકવા દઈશું તો તે આપોઆપ ખરી પડશે અને અમૃતસમું લાગશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હજી સમાધાનીનો આવ્યો વખત નથી .
A 2 4|||R:WO|||વખત આવ્યો|||REQUIRED|||-NONE-|||0

S હજી તો ઝેરવેરથી સરકાર તળે ઉપર થઈ રહી છે .
A 2 4|||R:WO|||સરકાર ઝેરવેરથી|||REQUIRED|||-NONE-|||0

S ⁠મિત્રોને પણ તેમણે વારંવાર સંભળાવ્યું હતું કે ઉતાવળ ન કરો , પ્રજામાં આટલું ચેતન આવ્યું છૈ તેના ઉપર પાણી ન રેડો .
A 15 16|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S હવે વિનીત દળના નેતાઓને લાગ્યાં કે તેમણે પણ આ લડતનો અભ્યાસ કરી પોતાનો અભિપ્રાય જાહેર કરવો જોઈએ ;
A 4 5|||R:MORPH|||લાગ્યું|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S જૂનના ત્રીજા અઠવાડિયામાં ﻿પંડિત હૃદયનાથ કુંઝરુ , ‘ સર્વન્ટ્સ ઑફ ઇન્ડિયા ’ ના તંત્રી શ્રી વઝે તથા ઠક્કર બાપા બારડોલી આવ્યા "
A 7 9|||R:ORTH|||‘સર્વન્ટ્સ|||REQUIRED|||-NONE-|||0
A 10 13|||R:ORTH|||ઇન્ડિયા’ના|||REQUIRED|||-NONE-|||0
A 21 22|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S નવી આકારણી આર્થિક દૃષ્ટિએ વાજબી હતી કે કેમ એટલી જ તપાસ તેમને કરવી હતી .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એટલે સરકારની દમનનીતિ વિષે , લોકોના સંગઠન વિષે અથવા બારડોલીમાં ચાલતા રચનાત્મક કામ વિષે એ કશું જોવાની તેમણે સાભાર ના પાડી .
A 14 14|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S આ લડતમાં વ્યાપક રાજદ્વારી હેતુ બિલકુલ નથી , હતી તેવું હેતુનું સરકાર આરોપણ કરે હશો તે અતિશય ગેરવાજબી અને અન્યાયી છે .
A 8 9|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:ADJ:INFL|||તેવા|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S જુદા જૂદા રાજદ્વારી પક્ષના નેતાઓ ઉપર તેની બહુ અસર થઈ .
A 1 2|||R:SPELL:MATRA|||જુદા|||REQUIRED|||-NONE-|||0

S તેમાં અનેક પક્ષના નેતાઓને મળ્યા .
A 0 1|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S તેમને બારડોલીના કેસથી અને બારડોલીની પરિસ્થિતિથી વાકેફ કર્યા અનુ પોતાના વિચારો બહાર વિનંતી પાડવા કરી .
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 12 14|||R:WO|||પાડવા વિનંતી|||REQUIRED|||-NONE-|||0

S સરકારનું આ વલણ બહુ વિચિત્ર હશો લાગે .
A 5 6|||U:AUX||||||REQUIRED|||-NONE-|||0
A 7 7|||M:AUX|||છે|||REQUIRED|||-NONE-|||0

S જે વધારો પ્રથમ દર્શને જ ખોટો અને અન્યાયી હોય અને તેનો ફરી વિચાર થવાની જરૂર હોય તો એ વધારો વસૂલ કરવાની માગણી કરવી એ તદ્દન અજુગતું અને ન્યાયવીરુદ્ધ છે .
A 27 28|||R:SPELL:MATRA|||ન્યાયવિરુદ્ધ|||REQUIRED|||-NONE-|||0

S તપાસ આપવામાં આવે તે પહેલાં વધારેલું મહેસૂલ ભરી દેવાની સરકાર માગણી કરે છે તે તો એક ફારસ જ છે
A 19 19|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ⁠આથી આગળ વધીને તેમણે જાહેર કર્યું કે , બારડોલી સત્યાગ્રહ ‘ કાયદેસર ચળવળ ’ ના અર્થની અંદર આવી શકે છે અને વિનીત પક્ષના સિદ્ધાંતોથી તે જરાયૈ અસંગત નથી .
A 10 15|||R:ORTH|||‘કાયદેસર ચળવળ’ના|||REQUIRED|||-NONE-|||0
A 25 26|||R:SPELL:MATRA|||જરાયે|||REQUIRED|||-NONE-|||0

S સર તેજ બહાદુર સપ્રુએ કહ્યું : ⁠ “ સરકારની પ્રતિષ્ઠા ખાતર મને તો આવશ્યક જણાય છે કે મહેસૂલના વધારાના સંબંધમાં બારડોલીના લોકોની જે ફરિયાદ છે તેને વિષે જ નહીં , પણ મહેસૂલ વસૂલ કરવા માટે તથા પરિસ્થિતિને વળવા પહોંચી માટે લેવામાં આવેલાં પગલાંના સંબંધમાં જે આક્ષેપો થાય છે તે વિષે પણ તપાસ કરવા એક સ્વતંત્ર સમિતિ નિમાવી જોઈએ . ”
A 6 9|||R:ORTH|||⁠“સરકારની|||REQUIRED|||-NONE-|||0
A 37 39|||R:WO|||પહોંચી વળવા|||REQUIRED|||-NONE-|||0

S ⁠વિદુષી બેસન્ટને પણ બારડોલી સત્યાગ્રહના ન્યાયીપણા વિષે કશી શંકા અને જણાઈ નહીં તેમણે લડતને આપ્યો ટેકો .
A 9 12|||R:WO|||જણાઈ નહીં અને|||REQUIRED|||-NONE-|||0
A 14 16|||R:WO|||ટેકો આપ્યો|||REQUIRED|||-NONE-|||0

S ⁠આખા દેશની હિંદી વર્તમાનપત્રો તો સત્યાગ્રહીઓની તરફેણમાં હતાં જ .
A 1 2|||R:NOUN:INFL|||દેશનાં|||REQUIRED|||-NONE-|||0
A 7 9|||R:WO|||જ હતાં|||REQUIRED|||-NONE-|||0

S નિષ્પક્ષ ન્યાય સમિતિ આગળ વધારેલા મહેસૂલની તેમનું માગણી ન્યાયી અને વાજબી છે .
A 6 7|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0

S ⁠બારડોલીમાં હવે કટોકટીની સ્થિતિ આવી રહી છે .
A 6 7|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S સુરત જીલ્લા પરિષદનો ઉલ્લેખ આગળ આવી ગયો હતા .
A 1 2|||R:SPELL:MATRA|||જિલ્લા|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ભરૂચમાં શ્રી નરીમાનના , નડિયાદમાં ખાડિલકરના શ્રી અને અમદાવાદમાં શ્રી કેલકરના પ્રમુખપણા નીચે જિલ્લા પરિષદ ભરાઈ .
A 5 7|||R:WO|||શ્રી ખાડિલકરના|||REQUIRED|||-NONE-|||0

S ભરૂચમાં સરદારે કહ્યાં : ‘ જો સરકારની દાનત જમીન પર હોય તો હું તેને ચેતવું છું કે આવતી મોસમે હું એક છેડેથી બીજે છેડે તાલુકો સળગાવી દઈશ , પણ એક પૈસો એમ ને નહીં એમ આપવા દઉં ' .
A 2 3|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0
A 4 6|||R:ORTH|||‘જો|||REQUIRED|||-NONE-|||0
A 33 35|||R:WO|||એમ નહીં|||REQUIRED|||-NONE-|||0

S પણ રાવણ બાર મહિના સુધી એક વાડીમાં પૂરેલી અબળાને વશ ન કરી શક્યો , અને એને રાજ્ય રોળાઈ ગયું .
A 15 16|||R:MORPH|||એનું|||REQUIRED|||-NONE-|||0

S અહીં તો એંશી હજાર સત્યાગ્રહીઓ છે ,
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એમની ટેક છોડાવી શકનાર કોણ હોઈશ ?
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S શ્રીમતી શારદાબહેને તેમને વિષે બોલતાં કહેલું : ‘ તેમનો એકેએક બોલ અંતરના ઊંડાણમાંથી જ આવતો લાગે છે . ’
A 7 9|||R:ORTH|||‘તેમનો|||REQUIRED|||-NONE-|||0

S વલ્લભભાઈ ઈશ્વરી પ્રેરણાથી બોલે હશો .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ⁠લોકજાગૃતિના આ ચઢતી પૂરે ઘણાઓને તેમની ઘોર નિદ્રામાંથી જગાડ્યા '
A 2 3|||R:VERB:INFL|||ચઢતા|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S કોઈ પાપીને પુણય ખૂંચે , સ્વછંદીને સંયમ ખૂંચે , અવ્યવસ્થિતને વ્યવસ્થા ખૂંચે , સ્વાર્થીને ત્યાગ ખુંચે તેમ ‘ ટાઈમ્સ ’ ના આ ખબરપત્રીને પોતાની ટેકને માટે ખુવાર થવા બેઠેલા ખેડૂતનો નિશ્ચય ખૂંચ્યો , પડ્યો બોલ ઉઠાવી લેનારા સ્વયંસેવકોની શિસ્ત અને તાલીમ ખૂંચી , પોતાના સરદારની આંખોમાંનો પ્રેમ જોઈ ઘેલી બનનારી વીરાંગનાની ભક્તિ ખૂંચી .
A 2 3|||R:SPELL|||પુણ્ય|||REQUIRED|||-NONE-|||0
A 17 21|||R:ORTH|||‘ટાઈમ્સ’ના|||REQUIRED|||-NONE-|||0

S પણ તેને આંખ બારડોલીમાં આવીને ઊઘડી ગઈ .
A 1 2|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0

S વલ્લભભાઈની ગેરહાજરીમાં પણ આશ્રમમાં તેણે તો કામ , કામ ને કામ જ જોયા .
A 4 6|||R:WO|||તો તેણે|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||જોયું|||REQUIRED|||-NONE-|||0

S ઘણે જૂના જોગીઓ જોયા .
A 0 1|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0

S વિદ્યાપીઠના વિદ્યાર્થીએ જોયા .
A 1 2|||R:NOUN:INFL|||વિદ્યાર્થીઓ|||REQUIRED|||-NONE-|||0

S ગાંધીજીનો દીકરો રામદાસ પણ આ રસોડે લુસલુસ ખાઈ લઈ કામ પર જવાનું તૈયારી કરતો જોયો .
A 11 12|||R:MORPH|||જવાને|||REQUIRED|||-NONE-|||0

S આ બધું જોઈને એ બિચારો શું કરે ? એણે આંખો ચોળી , લોકો કેટલું કષ્ટ સહન કરી રહ્યાં છે , તે પણ તેણે જોયું .
A 17 18|||R:SPELL:ANUSVARA|||રહ્યા|||REQUIRED|||-NONE-|||0

S તેણે કહ્યું : “ બેશક , બારડોલીનાં ગામડાં ભયંકર તાવણીમાંથી પસાર થયાં છો . ”
A 3 5|||R:ORTH|||“બેશક|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પણ તેને રહસ્ય સમજવાની એનામાં શક્તિ ન હતી .
A 1 2|||R:OTHER|||તેનું|||REQUIRED|||-NONE-|||0

S પણ એના લેખોમાંની સત્ય , અસત્ય અને કલ્પનાઓના ગોળાઓથી ભરેલી વિગતોમાંથી કેટલીક સાચી હકીકત સહેજે તરી આવતું હતી .
A 16 17|||R:VERB:INFL|||આવતી|||REQUIRED|||-NONE-|||0

S તેમાંથી આ ધ્વનિ નીકળતો હતો : ‘ વલ્લભભાઈ પટેલે તાલુકાના મહેસૂલીતંત્રના સાંધે સાંધા ઢીલા કરી નાખ્યા હતી . ’
A 6 8|||R:ORTH|||‘વલ્લભભાઈ|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એંશી પટેલો અને ઓગણીસ તલાટીઓએ રાજીનામાં આપ્યાં છે ; અને હવે જે રડ્યાખડ્યા રાજીનામાં આપ્યા વિના બેઠા છો , તે વફાદાર છે એમ માનવાનું કારણ નથી .
A 17 18|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S વલ્લભભાઈ એ લોકોને એવા તે બહેકાવી મૂક્યાં છે કે કોઈ માનતું જ નથી કે મહેસૂલવધારો સરકાર કદી લઈ શકે . ’
A 6 7|||R:SPELL:ANUSVARA|||મૂક્યા|||REQUIRED|||-NONE-|||0

S લૉર્ડ વિન્ટરટને આમની સભામાં બારડોલીના સત્યાગ્રહની સમીક્ષા કરતાં જણાવ્યું કે , શ્રી વલલભભાઈને થોડી સફળતા મળી છૈ ખરી . પરંતુ હવે જે ખેડૂતો મહેસૂલ નથી ભરતા તેમના ઉપર કાયદેસર પગલાં લેવાવા માંડ્યાં છે .
A 12 13|||R:SPELL|||વલ્લભભાઈને|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S ત્યાં જ જવામાં રખેને પ્રજા એમ કહે કે , ‘ નમી ગયા , ’ તેથી સરકારી ખબર ખાતાએ લખ્યું કે , ‘ ગવર્નર સાહેબનો સ્પષ્ટ ફરજ કાયદાને સર્વોપરીપણું કાયમ રાખવાની છે .
A 1 3|||R:WO|||જવામાં જ|||REQUIRED|||-NONE-|||0
A 9 11|||R:ORTH|||‘નમી|||REQUIRED|||-NONE-|||0
A 21 24|||R:OTHER|||‘ગવર્નર સાહેબની|||REQUIRED|||-NONE-|||0
A 26 27|||R:NOUN:INFL|||કાયદાનું|||REQUIRED|||-NONE-|||0

S આ પરિષદના મંડપમાં જ સરદારને કમિશનર તરફથી આમંત્રણ મળ્યું કે ગવર્નર સાહેબ તા . ૧૮મીએ સવારે સુરત આવે છે અને બારડોલી સત્યાગ્રહીઓના બાર પ્રતિનિધિઓ સાથે તેમાંથી સુરત મુકામે ગવર્નર સાહેબને મળે .
A 25 26|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S ⁠જો આ બે શરતો સ્વીકારવામાં આવે તે આંકડાની ગણતરીમાં અમલદારોએ ભૂલ કરેલી હોવાનો જે આક્ષેપ છે એ સંબંધમાં ખાસ તપાસ કરવાને પગલાં લેવા સરકાર તૈયાર રહે .
A 20 21|||R:VERB:INFL|||કરવાનાં|||REQUIRED|||-NONE-|||0

S આ શરતોમાં વિપરીત બુદ્ધિ સિવાય કશું જોવામાં આવતી ન હતું .
A 7 8|||R:VERB:INFL|||આવતું|||REQUIRED|||-NONE-|||0

S નહીં તો ‘ આંકડાનો ગણતરીની તપાસ ’ એવી ઘૈલી વાત કરે ? અને વધારાના પૈસા અનામત મૂકવાનું માગણીને તો દેશમાં વિનીતપક્ષના એક્કેક નેતાએ પણ ટેકો નહોતો આપ્યો .
A 2 4|||R:OTHER|||‘આંકડાની|||REQUIRED|||-NONE-|||0
A 5 7|||R:ORTH|||તપાસ’|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||ઘેલી|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:INFL|||મૂકવાની|||REQUIRED|||-NONE-|||0

S ‘ પાયોનિયર ’ અને ‘ સ્ટેટસમેન ’ જેવાં અંગ્રેજી છાપાંઓએ પણ ટેકો નહોતો આપ્યો ?
A 0 3|||R:ORTH|||‘પાયોનિયર’|||REQUIRED|||-NONE-|||0
A 4 7|||R:ORTH|||‘સ્ટેટસમેન’|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S સત્યાગ્રહી કેદીઓ જોઈએ છૂટવા .
A 2 4|||R:WO|||છૂટવા જોઈએ|||REQUIRED|||-NONE-|||0

S ખાલસા જમીન , પછી તે વેચાઈ ગઈ હોય કે માત્ર સરકારમાં દાખલ થઈ હોય , બધી તેના ખરા માલિકની પાછી મળવી જોઈએ .
A 18 19|||R:NOUN:INFL|||માલિકને|||REQUIRED|||-NONE-|||0

S ભેંસો , દારૂ વગેરે જે જંગમ મિલકત લોકોની ફરિયાદ પ્રમાણે હસવા જેવી કિંમતે વેચી નાખવામાં આવી છે તેની બજાર કિંમત તેના માલિકની મળવી જોઈએ .
A 21 22|||R:NOUN:INFL|||માલિકને|||REQUIRED|||-NONE-|||0

S એ તપાસ સમિતિ આગળ લોકોની પોતાની ઇચ્છા હોય તે વકીલ મારફત પોતાનો કેસ રજૂ કરવાની છૂટ હોવી જોઈએ .
A 4 5|||R:NOUN:INFL|||લોકોને|||REQUIRED|||-NONE-|||0

S ‘ લીડરે ’ સરકારની શરતોને ‘ બારડોલીના ખેડૂતોને નામોશીથી નમી જવાનો માગણી ’ તરીકે વર્ણવી :
A 0 3|||R:ORTH|||‘લીડરે’|||REQUIRED|||-NONE-|||0
A 5 7|||R:ORTH|||‘બારડોલીના|||REQUIRED|||-NONE-|||0
A 10 13|||R:OTHER|||જવાની માગણી’|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ‘ ન્યૂ ઈન્ડિયા ’ એ સૂચવ્યું કે , ‘ બર્કનહેડ જો પોતાની હઠ પકડી રાખે અને પોતાની આડાઈ ચાલુ રાખે તો તેને ઠેકાણે લાવવું પાર્લમેન્ટમાં ચળવળ કરવી .
A 0 4|||R:ORTH|||‘ન્યૂ ઈન્ડિયા’|||REQUIRED|||-NONE-|||0
A 8 10|||R:ORTH|||‘બર્કનહેડ|||REQUIRED|||-NONE-|||0
A 23 24|||R:VERB:INFL|||લાવવા|||REQUIRED|||-NONE-|||0

S ‘ હિંદુ ’ પત્રે લખ્યું કે , ‘ ગવર્નરે સમાધાન કરવાની ઉત્તમ તક ફેંકી દીધી , ’ અના ‘ પાયોનિયરે ’ તો સરકારની શરતોને ‘ ઘોડા આગળ ગાડી ’ મૂકવા જેવી ઊંધી કહી .
A 0 3|||R:ORTH|||‘હિંદુ’|||REQUIRED|||-NONE-|||0
A 7 9|||R:ORTH|||‘ગવર્નરે|||REQUIRED|||-NONE-|||0
A 17 21|||R:OTHER|||અને ‘પાયોનિયરે’|||REQUIRED|||-NONE-|||0
A 24 26|||R:ORTH|||‘ઘોડા|||REQUIRED|||-NONE-|||0
A 27 29|||R:ORTH|||ગાડી’|||REQUIRED|||-NONE-|||0

S ⁠છતાં ગવર્નર સર લેસ્લી ‘ કાયદા અને બંધારણનો વાવટો ઊંચો રાખવાને પોતાના કાર્યમાં મંડયા રહ્યાં .
A 4 6|||R:ORTH|||‘કાયદા|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||રાખવાના|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||મંડ્યા|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL:ANUSVARA|||રહ્યા|||REQUIRED|||-NONE-|||0

S તા . ૨૪મી જુલાઈ એ ધારાસભા ખુલ્લી મૂકતાં તેઓએ જ્વાળામુખીના ઊકળતા રસ જેવું ધગધગતા ભાષણ કર્યું :
A 13 14|||R:VERB:INFL|||ધગધગતું|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેમાં એ તારીખથી ચૌદ દિવસની અંદર સુરત જિલ્લાના પ્રતિનિધિઓ સરકારે આપેલી શરતો નહીં સ્વીકારૈ તો પરિણામો બહુ ભયંકર આવશે એવી ધમકી આપી .
A 13 14|||R:SPELL:MATRA|||સ્વીકારે|||REQUIRED|||-NONE-|||0

S તેમણે કહ્યું કે : ⁠ “ બારડોલીમાં થયેલી નવી આકારણીના ન્યાયીપણા કે અન્યાયીપણાનો મુદ્દો હોવાને બદલે જો મુદ્દો એ હશે કે , ‘ શહેનશાહના સામ્રાજ્યના અમુક ભાગમાં શહેનશાહનો હુકમ ચાલે કે નહીં , ’ તો સરકાર પાસે જેટલું બળ છે તે બળથી એ મુદ્દાને પહોંચી વળવું સરકાર તૈયાર છે . ”
A 4 7|||R:ORTH|||⁠“બારડોલીમાં|||REQUIRED|||-NONE-|||0
A 22 24|||R:ORTH|||‘શહેનશાહના|||REQUIRED|||-NONE-|||0
A 45 46|||R:MORPH|||વળવા|||REQUIRED|||-NONE-|||0

S ⁠તેમણે ઉમેર્યું કે : ⁠ “ એટલું સ્પષ્ટ કરવાની મારી ફરજ છે કે જો આ શરતનો સ્વીકાર નહીં થાય અને તેને પરિણામે સમાધાની નહીં થાય તો કાયદાનો સંપૂર્ણ અમલ કરવા માટે પોતાને જે ઇષ્ટ અને આવશ્યક જણાશે તે પગલાં સરકાર લેશે અને સરકારનો કાયદેસરની સત્તાનું સર્વ રીતે પાલન થયેલું જોવા માટે પોતાના તમામ બળને તે ઉપગ કરશે . ”
A 4 7|||R:ORTH|||⁠“એટલું|||REQUIRED|||-NONE-|||0
A 42 43|||R:NOUN:INFL|||સરકારની|||REQUIRED|||-NONE-|||0

S કારણ એ શરત ન સ્વીકારાય તો એ ચળવળનો એટલો જ અર્થ થાય છે કે તે સરકારને દબાવવા માટે ચલાવવામાં આવે છે , નહીં કે લોકોનું વાજબી દુ : ખની દાદ મેળવવા માટે .
A 1 1|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 24 25|||R:NOUN:INFL|||લોકોના|||REQUIRED|||-NONE-|||0

S આ ધગધગતી અંગારમાં અહિંસક ચળવળની સફળતાથી અંગ્રેજ લોકોના દિલમાં કેટલો ક્રોધ વ્યાપ્યો હતો તેની માપ દેખાતું હતું .
A 1 2|||R:VERB:INFL|||ધગધગતા|||REQUIRED|||-NONE-|||0
A 13 14|||R:OTHER|||તેનું|||REQUIRED|||-NONE-|||0

S શ્રી વલ્લભભાઈને તો પોતાની જાતને અભિનંદન આપવા માટે પૂરતું કારણ હતું કે જે ૮૦ , ૦૦૦ માણસોનું નેતૃત્વ પોતે સ્વીકાર્યુ હતું તેમના તરફથી એક પણ હિંસાના કૃત્ય થયા વિના સરકારને પોતાનું ખરું સ્વરૂપે પ્રગટ કરી દેવાની તેમણે ફરજ પાડી .
A 25 26|||R:NOUN:INFL|||હિંસાનું|||REQUIRED|||-NONE-|||0

S પણ પોતાની શક્તિનો જેટલું તેમને જ્ઞાન હશે તેટલી જ તેમનામાં નમ્રતા હતી .
A 2 3|||R:NOUN:INFL|||શક્તિનું|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||હતું|||REQUIRED|||-NONE-|||0

S તેઓ પોતાની માગણી ફરી સ્પષ્ટ કરીને તેમણે સંતોષ માન્યો અને લોકોને ચેતવણી આપી કે પોકળ શબ્દોથી કોઈ એ દોરવાઈ ન જવું , અથવા ભાષણમાંની ધમકીઓથી અસ્વસ્થ ન થવું .
A 0 1|||R:OTHER|||તેમાં|||REQUIRED|||-NONE-|||0

S યાદીમાં તેમણે જણાવ્યું : “ મારે કબૂલ કરવું જોઈએ કે નામદાર ગવર્નરના ધમકીભરેલા આવા ભાષણની મેં અપેક્ષા નહોતા રાખી . ”
A 4 6|||R:ORTH|||“મારે|||REQUIRED|||-NONE-|||0
A 17 18|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S પણ એ ધમકીઓને બાજુએ રાખીને એ ભાષણમાં જાણ્યે કે અજાણ્યે જે ગોટાળો ઉત્પન્ન કરવાનો ઇરાદો જણાચ છે તે હું દૂર કરવા માગું છું ?
A 23 24|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ગવર્નર સાહેબના કહેવાનો સાર એ છે કે જો લડતનો હેતુ સવિનય ભંગ હોય તે સરકાર પાસે જેટલું બળ છો તેટલા બળથી પાતે તેનો મુકાબલો કરવા ઇચ્છે છે .
A 18 19|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પરંતુ જો ‘ પ્રશ્ન માત્ર નવી આકારણીના ન્યાયીપણા કે અન્યાયીપણાનો હોય તો ’‘ પૂરું મહેસૂલ સરકારને ભરી દેવામાં આવે અને ચાલુ લડત બંધ થાય ત્યાર પછી આખા કેસની તેઓ પોતાના જાહેરનામામાં જેની રૂપરેખા આપી હોઈશું તેવી સંપૂર્ણ ખુલ્લી અને સ્વતંત્ર તપાસ કરાવવા તૈયાર છે . ’ હું એ દર્શાવવા ઇચ્છું છું કે લડતનો હેતુ સવિનય ભંગ કરવાનું નહોતો અને નથી જ .
A 2 4|||R:ORTH|||‘પ્રશ્ન|||REQUIRED|||-NONE-|||0
A 11 14|||R:ORTH|||તો’ ‘પૂરું|||REQUIRED|||-NONE-|||0
A 34 35|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 56 57|||R:MORPH|||કરવાનો|||REQUIRED|||-NONE-|||0

S હું જાણું છું કૈ સવિનય ભંગના કાયદેસરપણા વિષે તથા ડહાપણ વિષે બધા પક્ષનો એક અભિપરાય નથી .
A 3 4|||R:SPELL:MATRA|||કે|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||અભિપ્રાય|||REQUIRED|||-NONE-|||0

S પરંતુ બારડોલીના લોકો સવિનય ભંગ કરવાના હક સ્થાપિત કરવાની લડત લડતા નથી .
A 5 6|||R:VERB:INFL|||કરવાનો|||REQUIRED|||-NONE-|||0

S એટલે પ્રશ્ન તો કેવળ નવી આકારણીના ન્યાયિપણાનો જ છીએ .
A 6 7|||R:SPELL:MATRA|||ન્યાયીપણાનો|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S અને સરકાર જો ‘ એ પ્રશ્નની સંપૂર્ણ , ખુલ્લી અને સ્વતંત્ર તપાસ ’ કરવું માગતી હોય તો તેઓ પોતે જ જે વસ્તુ સ્વીકારે છે તેનું તેમાંથી સ્પષ્ટ રીતે ફલિત થતું પરિણામ તેઓએ સ્વીકારવું જ જોઈએ .
A 3 5|||R:ORTH|||‘એ|||REQUIRED|||-NONE-|||0
A 11 14|||R:OTHER|||તપાસ’ કરવા|||REQUIRED|||-NONE-|||0

S એટલે કે , જે વધારા માટે તકરાર હતાં તે ભરાવી દેવાનો આગ્રહ ન રાખવો જોઈએ અને લડત શરૂ થઈ તે પહેલાં જે સ્થિતિ હતી તે સ્થિતિમાં લોકોને મૂકવા જોઈએ .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S વળી , ‘ સંપૂર્ણ , ખૂલ્લી અને સ્વતંત્ર ’ તપાસ ને ' પ્રગટ થયેલું જાહેરનામામાં જેની રૂપરેખા આપી છે ’ એવું વિશેષણ વાક્ય લગાડવામાં આવે છે તે સંબંધમાં લોકોને હું ચેતવું છું .
A 2 4|||R:ORTH|||‘સંપૂર્ણ|||REQUIRED|||-NONE-|||0
A 8 11|||R:OTHER|||તપાસ’ને|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||થયેલા|||REQUIRED|||-NONE-|||0
A 18 20|||R:ORTH|||છે’|||REQUIRED|||-NONE-|||0

S પણ તપાસનો એક મશ્કરીનો જ ઉલ્લેખ છે .
A 1 2|||R:NOUN:INFL|||તપાસની|||REQUIRED|||-NONE-|||0

S ⁠ગાંધીજીએ પણ ‘ યંગ ઈન્ડિયા ’ માં લેખ લખીનૈ સરદારની માગણીનું વાજબીપણું અને સરકારપક્ષનું ખોટાપણું સ્પષ્ટ કર્યું .
A 2 7|||R:ORTH|||‘યંગ ઈન્ડિયા’માં|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||લખીને|||REQUIRED|||-NONE-|||0

S લેખને અંતમાં તેમણે જણાવ્યું : ⁠હું તો એમ પણ સૂચવવા માગું છું કે આથી જો જરા પણ થોડું તે સરદાર માગે અથવા સ્વીકારે તો તેમણે ભારે વિશ્વાસભંગ કર્યો ગણાય .
A 0 1|||R:NOUN:INFL|||લેખના|||REQUIRED|||-NONE-|||0
A 19 19|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 20 20|||M:OTHER|||)|||REQUIRED|||-NONE-|||0

S આબરૂભર્યું સમાધાન કરવાની તેમની તત્પરતા અના ન્યાયપરતા તેમની પાસે આટલી એાછામા ઓછી માગણી કરાવે હતી .
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S નહીં તો જમીનમહેસૂલની સરકારની આખી નીતિનો પ્રશ્ન તેઓ ઉપાડી શકે છે , અને પોતાના કાંઈ પણ દોષ વિના છેલ્લા ચાર ચાર માસ થયાં લોકો જે સિતમ વેઠી રહ્યા હશો .
A 28 29|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તેનું માટે નુકસાની પણ માગી શકે છે
A 0 1|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0
A 7 7|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ⁠આમ સરકારે વિકરાળ કાળિકાનું રૂપ ધર્યું હતા .
A 6 7|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S લશ્કરનો પડાવ આવે તેને ચોમાસામાં રહેવાને માટે સરસામાન , ટારપોલિન વગેરે સુરતથી બારડોલી ચડવાની વાટ જોવાતી છે .
A 16 17|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S જે ઘરો કે લતતામાં પ્લેગના ઉંદર પડ્યા હોય કે કેસ થયા હોય છે , તેનો ત્યાગ કરવો એ ડહાપણ છે .
A 3 4|||R:SPELL|||લત્તામાં|||REQUIRED|||-NONE-|||0

S જુલમ એક જાતનાં પ્લેગ હતું .
A 2 3|||R:NOUN:INFL|||જાતનો|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ⁠બારડોલી બહાર સ્થિતિ જૂદી હશે .
A 3 4|||R:SPELL:MATRA|||જુદી|||REQUIRED|||-NONE-|||0
A 4 5|||R:MORPH|||હતી|||REQUIRED|||-NONE-|||0

S ગવર્નરની અને અર્લ વિન્ટરટનની ધમકીએ બારડોલી બહાર કેટલાક વર્ગોને ચીડવ્યા હતા તો કેટલાકને દીધા ડરાવી હતા .
A 13 15|||R:WO|||ડરાવી દીધા|||REQUIRED|||-NONE-|||0

S આ ઈચ્છા સરદાર કવીશ્વરે શાર્દૂલસિંહ ગાંધીજીને લખેલા એક ખુલ્લા પત્રમાં પ્રકટ પણ કરી દીધી :
A 3 5|||R:WO|||શાર્દૂલસિંહ કવીશ્વરે|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આ મત વર્ગનો આગ્રહપૂર્વક જાહેર કરનાર મુંબઈનું એક પ્રસિદ્ધ વર્તમાનપત્રના તંત્રી હોઈશ .
A 1 3|||R:WO|||વર્ગનો મત|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||મુંબઈના|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S બારડોલીએ હજી તાવણીમાંથી પસાર થવાના છે .
A 4 5|||R:VERB:INFL|||થવાનું|||REQUIRED|||-NONE-|||0

S જો છેવટની તાવણીમાંથી એ નીકળશે અને સરકાર છેલ્લી હદ સુધી જશે તો સત્યાગ્રહને હિંદુસ્તાનમાં ફેલાતો અટકાવવાની અથવા બારડોલી સત્યાગ્રહનો હેતુ સંકુચિત છે તેનાં બદલે વિસ્તૃત થતો અટકાવવાની વલ્લભભાઈની કે મારી મગદૂર નથી "
A 22 23|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0
A 32 33|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પછી તો સત્યાગ્રહની મર્યાદા એ કેવળ આખા દેશની આત્મબલિદાન અનુ કષ્ટસહનની શક્તિથી બંધાશે .
A 9 10|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S જો એ મહાપ્રયોગ આવવાનો જ હશે તો તે સ્વાભાવિક રીતે જ આવશે , અને તેને ભલો ભૂપ પણ અટકાવી શકવાનું નથી .
A 19 20|||R:MORPH|||શકવાનો|||REQUIRED|||-NONE-|||0

S સાચી વાત એ છે કે સત્યાગ્રહી સદાયે માને હતી કે , ઈશ્વર તેનો સાક્ષી હતી , ઈશ્વર તેને દોરી રહ્યો છે .
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તે અંતરાત્માને વર્તે વશ હતો .
A 2 4|||R:WO|||વશ વર્તે|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એટલે ઘણી વાર બીજાનું જે શુદ્ધ વ્યવહાર લાગે છે તે તેને ઇંદ્રજાળ લાગે છે .
A 3 4|||R:ADJ:INFL|||બીજાને|||REQUIRED|||-NONE-|||0

S હિંદુસ્તાન ઉપર આજે તુમુલમાં તુમુલ લડત ઝઝૂમી રહી છે તે ઘડીએ આવું લખવા મૂર્ખાઈભરેલું અનુ સ્વપ્નદર્શી લાગે .
A 12 13|||R:MORPH|||લખવું|||REQUIRED|||-NONE-|||0
A 14 15|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પણ મને જે ઊંડામાં ઊડું સત્ય લાગે છે તે જો હું પ્રગટ ન કરું તો દેશનો અને મારા આત્માને હું દ્રોહી બને .
A 18 19|||R:NOUN:INFL|||આત્માનો|||REQUIRED|||-NONE-|||0
A 21 22|||R:VERB:INFL|||બનું|||REQUIRED|||-NONE-|||0

S જો બારડોલીના લોકો વલ્લભભાઈ માને છે એવું સાચા સત્યાગ્રહી હોય તો સરકાર ગમે તેટલાં શસ્ત્ર ધરાવતી હોય તો પણ બધું કુશળ જ છે :
A 6 7|||R:ADJ:INFL|||એવા|||REQUIRED|||-NONE-|||0
A 23 24|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S જોઈએ છીએ શું થાય હતો .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S જેને રામ રાખે તેની કોઈ વાંકો વાળ કરી શકવાનું નથી .
A 3 4|||R:PRON:INFL|||તેનો|||REQUIRED|||-NONE-|||0

S ⁠સરદાર પકડાશે જ એમ હવે સૌ કોઈ માનતું હશે .
A 8 9|||R:MORPH|||હતું|||REQUIRED|||-NONE-|||0

S તેઓ પકડાય પછી તેમની ગાદી લેવાને બદલે તેઓ પકડાય તે પહેલાં ત્યાં પહોંચી જઈ તેમની પાસેથી હુકમ લેવાનું ગાંધીજીએ બહેતર માન્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તા . ૨જિ ઑગસ્ટે તેમાંથી બારડોલી પહોંચ્યા .
A 2 3|||R:SPELL:MATRA|||૨જી|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S ત્યાં તેમણે જોયું કે બારડોલી વિષે બારડોલી બહાર જેટલી વાતો થઈ રહી છે તેનું સૌમા ભાગની બારડોલીમાં થતી નહોતી .
A 13 14|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL:MATRA|||સોમા|||REQUIRED|||-NONE-|||0

S સૌ ભાઈઓ અનુ બહેનો રામભરોસે બેઠાં હતાં અને સરદારનૌ પડ્યો બોલ ઉપાડવાનાં માટે તૈયાર હતાં .
A 2 3|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||સરદારનો|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||ઉપાડવાને|||REQUIRED|||-NONE-|||0

S ગાંધીજીએ આવીને તેમને ઊલટાઃ વધારે વલ્લભભક્ત બનાવ્યાં .
A 3 4|||R:SPELL:ANUSVARA|||ઊલટાં|||REQUIRED|||-NONE-|||0

S તેમાં નાણાંમંત્રી સર ચૂનીલાલ મહેતાનું અતિથિ થવાને આગ્રહ હતો .
A 4 5|||R:NOUN:INFL|||મહેતાના|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||થવાનો|||REQUIRED|||-NONE-|||0

S સરદાર સમાધાનીની વાતથી કંટાળ્યા પણ હોઈશ સત્યાગ્રહીથી સમાધાનીની ના પડાય નહીં એટલા ખાતર તેઓ ગયા .
A 4 4|||M:AUX|||હતા|||REQUIRED|||-NONE-|||0
A 5 6|||U:AUX||||||REQUIRED|||-NONE-|||0

S હતા ગુજરાતના સભ્યના બોલાવ્યા આવવું જોઈએ એટલે આવા છું .
A 0 1|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||આવું|||REQUIRED|||-NONE-|||0

S તે આખી જ ભાંજગડ મહાદેવભાઈના શબ્દૌમાં નીચે આપી છે :
A 5 6|||R:SPELL:MATRA|||શબ્દોમાં|||REQUIRED|||-NONE-|||0

S ⁠3જી અને ૪થી ઑગસ્ટે સર ચૂનીલાલ મહેતાને ત્યાં શું બન્યું તે બધુ આપવા શક્ય નથી , શક્ય હોય તોપણ આપવું શાભે એમ નથી .
A 12 13|||R:MORPH|||આપવું|||REQUIRED|||-NONE-|||0

S પણ , મુખ્ય હકીકત સંક્ષેપમાં સૌના ન્યાયના ખાતર અને સત્યને ખાતર આપવી જોઈએ .
A 6 7|||R:NOUN:INFL|||ન્યાયની|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||સત્યની|||REQUIRED|||-NONE-|||0

S સુરતના સભ્યો અને તેમની સાથે કામ કરી રહેલા બીજા સભ્યોએ આખર સુધી કશું વચન આપવાની અથવા શ્રી વલ્લભભાઈને કશા વચનથી બાંધવાની ના જ પાડી એ વસ્તુ એમને શોભાવનારી હતી .
A 24 24|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S સર ચૂનીલાલને ત્યાં વાટાઘાટો ચાલ્યાં કરતાં હતી ત્યારે જ સૌને લાગી ગયું હતું કે સમાધાન કરવાની ઉત્કંઠા સુરતના સભ્યો કરતાં સરકારનો ઓછી નહોતી , પણ સરકારનો હાથ ઊંચો રહે એવી કંઈક શબ્દજાળ શોધવાની ભાંજગડ જરા જબરી હતી .
A 5 6|||R:MORPH|||કરતી|||REQUIRED|||-NONE-|||0
A 20 21|||R:NOUN:INFL|||સરકારની|||REQUIRED|||-NONE-|||0

S તેઓ સરકારના બીજા સભ્યોની સાથે ચર્ચા કરી રહ્યા છો .
A 8 9|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S રાત્રે તેમાં એક કાગળનો ખરડો લઈ ને આવ્યા , જે સુરતના સભ્યો સરકારને લખે એવિ તેમની સૂચના હતિ :
A 1 2|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL:MATRA|||એવી|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL:MATRA|||હતી|||REQUIRED|||-NONE-|||0

S એમણે તો એમ કહેવું જૌઈએ ના કે શરતો પૂરી કરવામાં આવી છે ?
A 4 5|||R:SPELL:MATRA|||જોઈએ|||REQUIRED|||-NONE-|||0

S કારણ , શરતો પૂરી કરવાનું તો અમારે છે .
A 4 5|||R:MORPH|||કરવાની|||REQUIRED|||-NONE-|||0

S સર ચૂનીલાલે કહ્યું : ‘ એટલો કાગળ સહી કરીનો મોકલવામાં આવે એટલે થયું . ’
A 4 6|||R:ORTH|||‘એટલો|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||કરીને|||REQUIRED|||-NONE-|||0

S તમે તમારી મેળે તપાસસમિતિ જાહેર થાય પછી જૂનાં મહેસૂલ ભરજો .
A 7 8|||R:ADJ:INFL|||જૂનું|||REQUIRED|||-NONE-|||0

S ⁠મહાદેવભાઈ આગળ કહે છે : આ સફાઈ અમારી સમજ કે બુદ્ધિનું બહાર હતી .
A 10 11|||R:NOUN:INFL|||બુદ્ધિની|||REQUIRED|||-NONE-|||0

S સરદારની સાથૈ આ પ્રસંગે સ્વામી આનંદ અના હું હતો .
A 1 2|||R:SPELL:MATRA|||સાથે|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S પણ કેમે ઊંઘ ના આવે ,
A 5 6|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S છેવટે સવારે ચાર વાગ્યા પહેલાં હું ઊઠ્યો , સરદારને જગાડ્યા , અને કહ્યું : ‘ મને સર ચૂનીલાલના પેલા ખરડામાં કશું જ લાગતું નથિ .
A 14 16|||R:ORTH|||‘મને|||REQUIRED|||-NONE-|||0
A 23 24|||R:SPELL:MATRA|||નથી|||REQUIRED|||-NONE-|||0

S તેમાંથી આપણે નથી બંધાતા , નથી સુરતનું સભ્યો બંધાતા .
A 0 1|||R:SPELL:ANUSVARA|||તેમાં|||REQUIRED|||-NONE-|||0
A 1 3|||R:WO|||નથી આપણે|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||સુરતના|||REQUIRED|||-NONE-|||0

S સરકારને નાકનો સવાલ થઈ પડ્યો હતી .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સરકાર માને કે આથી એનુઃ નાક રહે છે તો ભલે એનું નાક રહેતો .
A 4 5|||R:SPELL:ANUSVARA|||એનું|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||રહેતું|||REQUIRED|||-NONE-|||0

S ⁠મેં કહ્યું : ‘ છેસ્તો , તે પણ સરકારને છે તરફથી . ’
A 3 5|||R:ORTH|||‘છેસ્તો|||REQUIRED|||-NONE-|||0
A 6 8|||R:WO|||પણ તે|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||સરકારના|||REQUIRED|||-NONE-|||0
A 9 11|||R:WO|||તરફથી છે|||REQUIRED|||-NONE-|||0

S ⁠મેં કહ્યું : ‘ ના , સરકાર સત્યનો ત્યાગ કરે છે અનુ એમાંથી એને શ્રેય લાગે છે . ’
A 3 5|||R:ORTH|||‘ના|||REQUIRED|||-NONE-|||0
A 11 12|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL:ANUSVARA|||એમાં|||REQUIRED|||-NONE-|||0

S આપણે એને કહીએ આમાં કે સત્યનું ત્યાગ થાય છે ’
A 3 5|||R:WO|||કે આમાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:INFL|||સત્યનો|||REQUIRED|||-NONE-|||0
A 9 9|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ⁠વલ્લભભાઈ : ‘ ત્યારે તું સર ચૂનીલાલને સાફ સાફ કહેશે કે એ લોકો સત્યનો ત્યાગ કરે છે ? પણ જો તું જાણે ! મને આ લોકોની બાજુઓ ખબર પડતી નથી . ’
A 2 4|||R:ORTH|||‘ત્યારે|||REQUIRED|||-NONE-|||0
A 26 27|||R:NOUN:INFL|||બાજુમાં|||REQUIRED|||-NONE-|||0

S એવાં કૂંડાળાં શા સારું કરતા હશે ? બાપુ શું કહેશે ? સ્વામી , તું શું ધારે હોઈશ ?
A 16 17|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ⁠સરદારની આ ઘડીનો તત્ત્વનિષ્ઠા , અમારા જેવા નાનકડા સાથીઓનો પણ અભિપ્રાય જાણવાની ઈચ્છા , અને ‘ આપણે જે કરીએ છીએ તે વિષે બાપુ શું ધારશે ? ’ એ વિષેની અપાર ચિંતા જોઈને સરદાર મારે માટે જેટલા પૂજ્ય હતા તેથીયે અધિક પૂજ્ય બન્યા .
A 2 3|||R:NOUN:INFL|||ઘડીની|||REQUIRED|||-NONE-|||0
A 15 17|||R:ORTH|||‘આપણે|||REQUIRED|||-NONE-|||0

S લડત દરમિયાન ઘણી વાર તેઓ કહેતા , ‘ આ મુત્સદ્દીઓનાં જૂથમાં હું સીધો ભોળો ખેડૂત ન શોભું , એમની કળા મને ન આવડે , ’ એ શબ્દો મને બહુ આવ્યા યાદ .
A 7 9|||R:ORTH|||‘આ|||REQUIRED|||-NONE-|||0
A 29 31|||R:WO|||યાદ આવ્યા|||REQUIRED|||-NONE-|||0

S મેં કહ્યું : ‘ બાપુ પણ સરકારને આટલો લૂખો લહાવો લેવો હોય તો જરુર લેવા દે . ’
A 3 5|||R:ORTH|||‘બાપુ|||REQUIRED|||-NONE-|||0
A 13 14|||R:OTHER|||જરૂર|||REQUIRED|||-NONE-|||0

S સરકારને નામ સાથૈ કામ હશે , આપણને કામ સાથે કામ છે .
A 2 3|||R:SPELL:MATRA|||સાથે|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ⁠છેવટે વલ્લભભાઈ કહે : ‘ પણ સૂરતના સભ્યો આની ઉપર સહી કરશે ? ’
A 4 7|||R:OTHER|||‘પણ સુરતના|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||આના|||REQUIRED|||-NONE-|||0

S ⁠મેં કહ્યું : ‘ કરશે , સર ચૂનીલાલ મહેતી કહેતા હતા કે તેમને એ વિષે શંકા નથી . ’
A 3 5|||R:ORTH|||‘કરશે|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||મહેતા|||REQUIRED|||-NONE-|||0

S ⁠વલ્લભભાઈ : ‘ ભલે ત્યારે , તેઓ સહી કરે તો કરવા દો પણ તારે તો સર ચૂનીલાલને સાફ કહી દેવાનું કે આમાં સરકારને હાથે સત્યનો ત્યાગ થાય છે . ’
A 2 4|||R:ORTH|||‘ભલે|||REQUIRED|||-NONE-|||0
A 12 12|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ⁠હું ગયો , સર ચૂનીલાલની સાથે વાતો કરિ .
A 7 8|||R:SPELL:MATRA|||કરી|||REQUIRED|||-NONE-|||0

S તેમને કંઈ એ વાત નવી નહોતી "
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેમણે કહ્યું : ‘ તમે તમારી સ્થિતિને ચોખવટ કરો એ બરાબર છે . સરકારને પણ હું એ જણાવીશ . ’
A 3 5|||R:ORTH|||‘તમે|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||સ્થિતિની|||REQUIRED|||-NONE-|||0

S એટલામાં શ્રી વલ્લભભાઈ આવ્યા ?
A 4 5|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેમણે વળી પાછી એની એ જ વાત ફોડ પાડીને કહી અને જણાવ્યું : ‘ સરકારને આવું અર્થહીન પત્રથી સંતોષ થશે એમ મને લાગતી નથી , પછી તો તમે જાણો . ’
A 13 16|||R:OTHER|||‘સરકારને આવા|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:INFL|||લાગતું|||REQUIRED|||-NONE-|||0

S ⁠સર ચૂનીલાલને કશી શંકા જ નહોતા .
A 5 6|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S ભગવાનનો જેમ સરકારનાં ગતિ અગમ્ય છે .
A 0 1|||R:NOUN:INFL|||ભગવાનની|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||સરકારની|||REQUIRED|||-NONE-|||0

S ⁠સર ચૂનીલાલ મહેતાને વિષે બે શબ્દ અસ્થાને ન ગણાય
A 9 9|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S સર બીજા ચુનીલાલને કોઈ પણ જણ કરતાં સરકારના મનની વિશેષ ખબર હતી , એટલે તેઓ બધું જોઈ વિચારીને અને સમજીને જ કરતા હતા .
A 1 1|||M:NOUN|||ચૂનીલાલને|||REQUIRED|||-NONE-|||0
A 2 3|||U:NOUN||||||REQUIRED|||-NONE-|||0

S ⁠પણ જો સરકાર પ્રતિષ્ઠાની માયાને વળગી સંતોષ માનવાની તૈયાર છે , તો શ્રી વલ્લભભાઈ તત્ત્વના સત્ય વિના સંતોષ માને એમ નહોતું :
A 7 8|||R:VERB:INFL|||માનવાને|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0
A 21 22|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેમનું તો સંપૂર્ણ , સ્વતંત્ર ન્યાયપુર ? સર તપાસ જોઈતી હતી .
A 0 1|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||:|||REQUIRED|||-NONE-|||0

S આટલું કરવાને સરકાર તો તૈયાર હતી જ , પણ ત્યાંયે પ્રતિષ્ઠાની માયા વળગેલી હતી જ .
A 2 4|||R:WO|||તો સરકાર|||REQUIRED|||-NONE-|||0

S પેલો કાગળ લખવામાં આવે કે તરત જ તપાસ તે જે શબ્દોમાં શ્રી વલ્લભભાઈએ માગી હતી તે જ શબદોમાં — બળજોરીનાં કૃત્યોની તપાસ બાદ કરીને તેના તે જ શબ્દોમાં — જાહેર થશે એમ નક્કી થયું .
A 17 18|||R:SPELL|||શબ્દોમાં|||REQUIRED|||-NONE-|||0

S અને તલાટીઓને પાછા લેવા બાબત , જમીન પાછી આપવા બાબત અને કેદીઓને છોડવું બાબત સુરતના સભ્યો રેવન્યુ મેમ્બરને એક શિરસ્તા મુજબ કાગળ લખે એટલે તરત ઘટતું કરવામાં આવશે એમ કર્યું .
A 12 13|||R:VERB:INFL|||છોડવા|||REQUIRED|||-NONE-|||0

S તેમની તો કામને સાથે વાત હતી , નામની સાથે વાત નહોતા .
A 0 1|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||કામની|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S સભ્યોના બીજા કાગળના જવાબમાં રેવન્યુ મેમ્બરે લખ્યું કે બધી જમીન પાછી આપી દેવામાં આવશે , બધા કેદીઓ છૂટી જશે અને તલાટીઓ ઘટતા શબ્દોમાં અરજી કરે એટલૈ તેમનું પાછા નોકરી ઉપર ચડાવવામાં આવશે .
A 25 26|||R:SPELL:MATRA|||એટલે|||REQUIRED|||-NONE-|||0
A 26 27|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0

S આટલું થયું એટલે સરદારે પોતાનો સંતોષ જાહેર કર્યો અને જાહેર રીતે સરકારે સુદ્ધાં સૌનો આભાર માન્યો ખેડૂતોનો ઉદ્દેશીને તેમણે પત્રિકા કાઢી .
A 16 17|||R:NOUN:INFL|||ખેડૂતોને|||REQUIRED|||-NONE-|||0

S વધારો ભરવાનું નથી .
A 1 2|||R:VERB:INFL|||ભરવાનો|||REQUIRED|||-NONE-|||0

S જૂને મહેસૂલ ભરવાની તૈયારી સૌ કરી મૂકશો ?
A 0 1|||R:MORPH|||જૂનું|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તે કલેકટરને ગમી એટલે તરત જ તૈમણે નિમણૂકના હુકમ કઢાવ્યા .
A 1 2|||R:SPELL|||કલેક્ટરને|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||તેમણે|||REQUIRED|||-NONE-|||0

S આ થયું એટલે લોકોનો ધર્મ જૂનું મહેસૂલ ભરિ દેવાને હતો "
A 7 8|||R:SPELL:MATRA|||ભરી|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||દેવાનો|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એટલે દેશમાં ઘણાએ એને વિષે કશું જાણ્યું નહોતું ?
A 8 9|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S કારણ તેણે દેશનું જ નહીં પણ સામ્રાજ્યનું ધ્યાન ખેંચ્યું હતી અને માગણિના લોકોની ન્યાયીપણા અને મર્યાદાને લીધે એણે આખા દેશની સહાનુભૂતિ મેળવી હતી .
A 9 10|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0
A 11 12|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 13 13|||M:NOUN|||માગણીના|||REQUIRED|||-NONE-|||0

S આ સત્યાગ્રહનો વિજય ઇતિહાસમાં અનેક કારણોને લીધે અપૂર્વ હતો : મુખ્ય એ કારણે કે બારડોલીને સત્યાગ્રહના પ્રથમ ક્ષેત્ર તરીકે ગાંધીજીએ પસંદ કરવામાં ભૂલ કરી ન હતી એ સિદ્ધ થયું ; બીજું , હિંદુસ્તાનમાં રાંકમાં રાંક ગણાતા લોકોએ વિજય મેળવ્યો ; ત્રીજું એ કે , લડતને છૂંદી નાખવાના પ્રતિજ્ઞાબદ્ધ થયેલી સરકારને પ્રતિજ્ઞાના પંદર દિવસની અંદર એ લોકોએ નમાવી ; ચોથું એ કે , રેવન્યુ ખાતામાં મોટો માંધાતા પણ માથું ન મારી શકે એવા નોકરશાહીના સિદ્ધાંત છતાં સરકારને નમવું પડ્યું ; પાંચમું એ કે , ત્રણ ત્રણ ચાર ચાર વર્ષની રાષ્ટ્રીય નિરાશા અને યાદવીઓ પછી આવો મોટો વિજય પ્રાપ્ત થયો ; છઠ્ઠું એ કે , સત્યાગ્રહના નાયકે પ્રતિષ્ઠાના ભૂતનો ત્યાગ કરી તત્ત્વ તરફ જ તાણ્યું હતું ; અને છેલ્લું એ કે , જે ગવર્નર કેટલોક સમય પોતાના હાથ નીચેના માણસોનું જ સંભળાવ્યું સાંભળતા હતા અને હિંદી પ્રધાનનું કહ્યું કરતા જણાતા હતા તેમણે સમાધાની કરવામાં પોતાથી થાય તેટલું કર્યું .
A 46 47|||R:VERB:INFL|||નાખવાને|||REQUIRED|||-NONE-|||0

S બ્રિટિશ ગવર્નરોને પણ કેટલાં બંધનો અને મર્યાદાએ રહી કામ કરવું પડતું એનો ખ્યાલ આપણામાંથી બહુ થોડાને હોય છે .
A 6 7|||R:NOUN:INFL|||મર્યાદામાં|||REQUIRED|||-NONE-|||0

S છતાં એ બંધનો સર લેસ્લી તૌડી શક્યા એ તેઓની મહત્તા બતાવે હોઈશું ;
A 5 6|||R:SPELL:MATRA|||તોડી|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S ⁠સમાધાનની વાત દેશમાંથી વીજળીની જેમ ફરી વળી ,
A 2 3|||R:SPELL:ANUSVARA|||દેશમાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S સરદાર ઉપર અભિનંદનના તારો વરસ્યા અનુ દેશનાં સઘળાં વર્તમાનપત્રોમાં પ્રસંશાના તેમની લેખો ઊભરાયા .
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 9 11|||R:WO|||તેમની પ્રસંશાના|||REQUIRED|||-NONE-|||0

S જે સત્યાગ્રહીઓની જંગમ મિલકત જપ્ત થઈ અને નહોતી જેમણે સમાધાની થઈ ત્યાં સુધી એક કોડી ભરી નહોતી તેમને આ ચોથાઈ દંડ આપવાનો નહોતો ; તો જેમની ઉપર લડત દરમિયાન જપ્તીઓ થઈ હતી અને જેમણે ઢોરઢાંખર ખોયાં હતાં તેમણે શા સારુ ચોથાઈનો દંડ આપવો જોઈએ ?
A 6 8|||R:WO|||નહોતી અને|||REQUIRED|||-NONE-|||0
A 25 26|||R:MORPH|||જેમના|||REQUIRED|||-NONE-|||0

S સરદારને તેનું સામે પણ વાંધો હતો .
A 1 2|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0

S તેમણે કહ્યાં કે ચોથાઈ દંડનો બાબતમાં કશી મુશ્કેલી નહીં આવે , માત્ર શ્રી વલ્લભભાઈ એ કમિટીની નિમણૂક સ્વીકારવી જોઈએ .
A 1 2|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||દંડની|||REQUIRED|||-NONE-|||0

S ફરી એક વાર સિદ્ધ થયું કે ગવર્નર જ્યારે શાંતિનું માટે ઉત્સુક હતા ત્યારે તેમના સલાહકારો મુશ્કેલીઓ જ ઊભી કરતા હતા .
A 8 9|||R:NOUN:INFL|||શાંતિને|||REQUIRED|||-NONE-|||0

S ⁠પછી બારડોલીમાં , સુરતમાં અના ગુજરાતનાં બીજાં શહેરોમાં વિજયનો ઉજવણી ચાલી .
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||વિજયની|||REQUIRED|||-NONE-|||0

S નાગપુર અને બોરસદના વિજય વખતે ગાંધીજી હતા જેલમાં પણ આ વખતની સભાઓમાં ગાંધીજી હાજર હોય એટલે સરદારને બહુ મૂંઝવણ થતી .
A 6 8|||R:WO|||જેલમાં હતા|||REQUIRED|||-NONE-|||0

S થશે જ ત્યારે આવવાનો હતું .
A 1 3|||R:WO|||ત્યારે જ|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ⁠અહિંસાના સિદ્ધાંતનું પાલન કરનારા તો હિંદુસ્તાનમાં છૂટાછવાયા અજ્ઞાત ઘણા પડ્યા છે '
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તેમના ભાગ્યમાં જાહેરાત નથી "
A 4 5|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S જે પૂરુઃ પાલન નથી કરતા તેમના ભાગ્યમાં જાહેરાત આવી પડી છે .
A 1 2|||R:SPELL:ANUSVARA|||પૂરું|||REQUIRED|||-NONE-|||0

S અહિંસાના પાલનની વાત કરવી એ જ મારે માટે તો નાને મોઢે મોટી વાત કરવા જેવું હતા — કોઈ માણસ હિમાલયની તળેટીએ બેસીને તેના શિખરે પહોંચવાની વાત કરે તેના જેવું છે .
A 15 16|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S બાકી હું તો ગાંધીજીની પાસેથી ભાંગ્યોતૂટ્યો મેળવેલો સંદેશો તમારી આગળ મૂકું છું ?
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તૈટલાથી જ જો તમારામાં પ્રાણ આવ્યા , તો જો હું પૂરો પાળનારો હોત તો ૧૯૨૨ની પ્રતિજ્ઞા પાળીને આપણે બેસી ગયા હૌત .
A 0 1|||R:SPELL:MATRA|||તેટલાથી|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL:MATRA|||હોત|||REQUIRED|||-NONE-|||0

S ⁠આ વિજયથી આપણે ફુલાઈ ન જઈએ , વિરધીની પણ જેટલી કદર કરવા જેવી હોય તેટલી કરીએ , અને આપણી પ્રતિજ્ઞા જૂની ન ભૂલીએ , એ વિષેનાં ગાંધીજીનાં નીચેનાં વચનો બારડોલી તાલુકાઓ અને સૌ કોઈએ હંમેશ યાદ રાખવા જેવાં છે :
A 19 21|||R:WO|||જૂની પ્રતિજ્ઞા|||REQUIRED|||-NONE-|||0

S અનેક વાર સરદારે તમને તેમ જ સરકારને સંભળાવ્યું હશે કે જ્યાં સુધી સરકારી અમલદારોનો હૃદયપલટો નહીં થાય ત્યાં સુધી સમાધાન થવું શકય નથી .
A 21 22|||R:ADJ:INFL|||શક્ય|||REQUIRED|||-NONE-|||0

S હવે સમાધાન થઈ શક્યું હશે તો ક્યાંક હૃદયપલટો થયો જ હશે .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તેના મોંમાં એ જ હોય : ‘ નિર્બલ કૈ બલ રામ . ’ સત્યાગ્રહી પોતાના બળનું અભિમાન છોડે તો જ ઈશ્વર તેને મદદ કરે .
A 6 9|||R:OTHER|||‘નિર્બલ કે|||REQUIRED|||-NONE-|||0

S ક્યાંક હૃદયપલટો થયો હોય તેના માટે ઈશ્વરની આપણે આભાર માનીએ .
A 4 5|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||ઈશ્વરનો|||REQUIRED|||-NONE-|||0

S આપણે તો પ્રતિજ્ઞા લીધેલી હતી , અના ભલે તો૫ લાવે તોપણ આપણને તેની ચિંતા નહોતી .
A 6 7|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S આજે જયનો ઉત્સવ કરીએ , હર્ષ મનાવીએ એ ક્ષંતવ્ય હશો .
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ તે સાથે તૈને સારુ જવાબદાર ગવર્નર છે એમ હું તમને મનાવવા ઇચ્છું છું .
A 3 4|||R:SPELL:MATRA|||તેને|||REQUIRED|||-NONE-|||0

S તમારી એ પ્રતિજ્ઞા હોઈશું .
A 3 4|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S તે જય ઊજવવા આપણે જીવતી ન હોત ; આખું હિંદુસ્તાન , આખું જગત તેની ઉજવણી કરત .
A 4 5|||R:VERB:INFL|||જીવતા|||REQUIRED|||-NONE-|||0

S આ બારડોલી તાલુકાની જંગી સભા કે જયાં ૧૯૨રની મહાન પ્રતિજ્ઞા લેનારા ભેગા થયા છે , ત્યાં આ વાત આપણૈ રખે ભૂલીએ .
A 18 19|||R:SPELL:MATRA|||આપણે|||REQUIRED|||-NONE-|||0

S ⁠સરદારે પોતાના અમદાવાદના ભાષણમાં જે આત્મનિરીક્ષણ કર્યું છે તથા આટઆટલાં કષ્ટો વેઠનાર બારડોલીના ખેડૂતોની તથા પોતાના વફાદાર અના શિસ્તબદ્ધ સાથીઓની જે કદર કરી છે તે પણ સદા યાદ રહી જાય એવી છે :
A 17 18|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S હુ ઈશ્વર પાસે માગું છું કે મારામાં એ યોગ્યતા આવે .
A 0 1|||R:SPELL:ANUSVARA|||હું|||REQUIRED|||-NONE-|||0

S પણ હું જાણું છું , મને બરાબર ખબર હતું કે મારામાં એ નથી .
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સાચે જ કહું છું કે તમે પ્રેમના આવેશમાં જે અતિશયોક્તિ ભરેલી વાતો મારે માટે લખી હતો તે ન ગળી શકાય એવી છે .
A 15 16|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ ગુરુનું માટીનું બાવલું કરી તેનું પૂજન કરતો અને તેને લાગી પગે દ્રોણાચાર્યની વિદ્યા શીખેલો .
A 10 12|||R:WO|||પગે લાગી|||REQUIRED|||-NONE-|||0

S એનું શું કારણ ? કારણ કે એનામાં ગુરુ પ્રત્યે ભક્તિ હતી , શ્રદ્ધા હતી , એના દિલ સ્વચ્છ હતું , એનામાં લાયકાત હતી .
A 15 16|||R:MORPH|||એનું|||REQUIRED|||-NONE-|||0

S મને તમે જેનું શિષ્ય કહો છો , તે ગુરુ તો રોજ મારી પાસે પડેલા છે .
A 2 3|||R:MORPH|||જેનો|||REQUIRED|||-NONE-|||0

S એમનો પટ્ટશિષ્ય તો શું , અનેક શિષ્યોમાંનો એક શકું થઈ એટલી પણ યોગ્યતા મારામાં નથી એ વિષે મને શંકા નથી :
A 8 10|||R:WO|||થઈ શકું|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એ યોગ્યતા જો હોત મારામાં તો તમે ભવિષ્યને માટે મારે વિષે જે આશામાં બતાવી હતું તે મેં આજે જ સિદ્ધ કરી હોત .
A 3 5|||R:WO|||મારામાં હોત|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN:INFL|||આશાઓ|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એમણે પોતે કરવાનુ હતું તે કરી લીધું છે .
A 2 3|||R:SPELL:ANUSVARA|||કરવાનું|||REQUIRED|||-NONE-|||0

S હવે જે બાકી રહેલું હતું તે તમારે ને મારે કરવાના છે .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||કરવાનું|||REQUIRED|||-NONE-|||0

S એમને જે આપવાનું છીએ તે એમણે આપી દીધું છે .
A 3 4|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S હવે આપણે એ રહેલું કરવાનું હતો .
A 3 5|||R:WO|||કરવાનું રહેલું|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S બારડોલીને માટે મને માન આપો હશે તે મને ઘટતું નથી .
A 5 6|||R:VERB:TENSE|||છો|||REQUIRED|||-NONE-|||0

S માન જો ઘટતી હોય તો તે જડીબુટ્ટી આપનારને છે .
A 2 3|||R:VERB:INFL|||ઘટતું|||REQUIRED|||-NONE-|||0

S કંઈક માન પેલા ચરી પાળનાર દર્દીને ઘટે છે ; જેણે સંયમ પાળ્યો અને તેમ કરીને હિંદુસ્તાનનો પ્રેમ મેળવ્યો .
A 8 9|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S આવતા કાલે તમે શું કરવાના છો ? ક્યાં જવાનું છો ?
A 0 1|||R:MORPH|||આવતી|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||જવાના|||REQUIRED|||-NONE-|||0

S કોની સાથે સમાધાનની વાત કરવાના હશો ?
A 5 6|||R:VERB:TENSE|||છો|||REQUIRED|||-NONE-|||0

S ગવર્નરના ડેપ્યુટેશનમાં કોને કોને લઈ જવાનું હોઈશ ?
A 5 6|||R:MORPH|||જવાના|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||છો|||REQUIRED|||-NONE-|||0

S પૂને જઈ ને શું કરવાના હતું ?
A 5 6|||R:VERB:TENSE|||છો|||REQUIRED|||-NONE-|||0

S જેમણે મારા પર જરાયે અવિશ્વાસ નથી રાખ્યો , સંપૂર્ણ વિશ્વાસ રાખ્યો છે અનૈ તાલીમ બતાવી છે , એવા સાથીઓ મને મળ્યા હોઈશ .
A 12 13|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 21 22|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આવા સાથીઓ પાક્યા છે , જેમને સારુ ગુજરાત મગરૂર છે , તે એમનું કામ છીએ .
A 14 15|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ⁠તપાસસમિતિ કેવી રીતે અને નિમાઈ સરકારે તે કેવી શરતે સ્વીકારી તે અગાઉ કહેવાઈ ગયું છે .
A 3 5|||R:WO|||નિમાઈ અને|||REQUIRED|||-NONE-|||0

S તા . ૧લી નવેમ્બરથી ન્યાયખાતાના અમલદાર મિ ; બ્રૂમફિલ્ડ અના રેવન્યુ ખાતાના અમલદાર મિ . મેક્સવેલ પોતાના કામ ઉપર ચડ્યા .
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પાંચમી તારીખે શ્રી ભૂલાભાઈ દેસાઈએ તેમનિ આગળ લોકપક્ષનું વિવેચન કર્યું ,
A 5 6|||R:SPELL:MATRA|||તેમની|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પ્રારંભિક તૈયારી કર્યા પછી તપાસનું કામ ૧૪મી નવેમ્બરે શરૂ થયું તે જાન્યુઆરી આખર મહિનાની તારીખે બારડોલીમાં અને ફેબ્રુઆરીની આખર ચર્યાસી તારીખે તાલુકામાં પૂરું થયું .
A 12 14|||R:WO|||મહિનાની આખર|||REQUIRED|||-NONE-|||0
A 19 21|||R:WO|||તારીખે ચર્યાસી|||REQUIRED|||-NONE-|||0

S સાથે બારડોલીની ચોર્યાસીને પણ પોતાને થયેલો અન્યાય સાબિત કરવાની તક મળી .
A 0 2|||R:WO|||બારડોલીની સાથે|||REQUIRED|||-NONE-|||0

S બારડોલીમાં પચાસ ગામો અના ચોર્યાસીમાં વીસ ગામોની તપાસ કરવામાંથી આવી .
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||કરવામાં|||REQUIRED|||-NONE-|||0

S ⁠લોકો તરફથી હકીકત રજૂ કરવાનું કામ સરદારે મહાદેવભાઈ , રામનારાયણ પાઠક તથા મનૈ સોંપ્યું હતું .
A 12 13|||R:SPELL:MATRA|||મને|||REQUIRED|||-NONE-|||0

S અમારી મદદમાં શ્રી મોહનલાલ પંડ્યા , કલ્યાણજીભાઈ , ચૌખાવાળા વગેરે પુષ્કળ ભાઈઓ હતા .
A 8 9|||R:SPELL:MATRA|||ચોખાવાળા|||REQUIRED|||-NONE-|||0

S સરકારે સગવડ એવી અમને નથી આપી .
A 1 3|||R:WO|||એવી સગવડ|||REQUIRED|||-NONE-|||0

S તમને તો આખો તાલુકો મદદ કરવાને તૈયાર છે . ’ પોતાનો રિપોર્ટ સરકારને રજૂ કરતા અમલદારોએ જે કાગળ લખ્યો છે તે કાગળમાં તેમણે અમારી સાથેના પોતાના સંબંધને ‘ અતિશય મીઠા સંબંધ ’ તરીકે વર્ણવ્યું છે , અમે આપેલી મદદને ‘ કીમતી મદદ ’ ગણી છે અને લોકોની વૃત્તિ ‘ તદ્દન વિરોધ વિનાની અને આશા નહોતાં રાખી એટલે સહકાર આપવાની ’ કહી છે .
A 14 15|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0
A 27 29|||R:ORTH|||‘અતિશય|||REQUIRED|||-NONE-|||0
A 30 32|||R:ORTH|||સંબંધ’|||REQUIRED|||-NONE-|||0
A 39 43|||R:ORTH|||‘કીમતી મદદ’|||REQUIRED|||-NONE-|||0
A 48 50|||R:ORTH|||‘તદ્દન|||REQUIRED|||-NONE-|||0
A 54 55|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0
A 58 60|||R:ORTH|||આપવાની’|||REQUIRED|||-NONE-|||0

S તપાસ કમિટીનું કામ સરકારી હુકમમાં નીચેના શબ્દોમાં નિયત કરવામાં આવ્યું હતા :
A 10 11|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S તપાસ સંપૂર્ણ , ખુલ્લી અને સ્વતંત્ર થનાર હોવાથી લોકોને તેમની પ્રતિનિધિઓની , કાયદાના સલાહકાર સુધ્ધાંની મદદથી જુબાનીએ આપવાની ને તપાસવાને છૂટ રહેશે .
A 9 10|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:INFL|||તપાસવાની|||REQUIRED|||-NONE-|||0

S શ્રી ભૂલાભાઈ દેસાઈ પોતાની એ પ્રારંભિક ચર્ચામાં જણાવ્યું હતું કે સેટલમેન્ટ ઑફિસર શ્રી જયકર અને સેટલમેન્ટ કમિશનર મિ .
A 3 5|||R:WO|||એ પોતાની|||REQUIRED|||-NONE-|||0

S ઍન્ડર્સનની ભલામણો ગણોતના આંકડાને આધારે કરવામા આવી છે એ લૅન્ડ રેવન્યુ કોડની ૧૦૭મી કલમ પ્રમાણે બરાબર નથી .
A 5 6|||R:SPELL:ANUSVARA|||કરવામાં|||REQUIRED|||-NONE-|||0

S એ કલમમાં તો જમીનમાંથી થતા ચોખ્ખા નફા ઉપર જ મહેસૂલ નક્કી કરવાનાં ઠરાવ્યું છે .
A 11 12|||R:VERB:TENSE|||કરવાનું|||REQUIRED|||-NONE-|||0

S વળી ગણોતની ઉપર આધાર ત્યારે જ રખાય જ્યારે સેટલમેન્ટ મેન્યુઅલ પ્રમાણૈ ગણોતે આપેલી જમીનનું પ્રમાણુ બહુ મોટું હોય .
A 10 11|||R:SPELL:MATRA|||પ્રમાણે|||REQUIRED|||-NONE-|||0

S મિ , ઍન્ડર્સને બારડોલી તાલુકામાં ૩૩ ટકાથી તે ૫૦ ટકા સુધી જમીન ગણાતે અપાય છે એમ કહ્યું છે તે તદ્દન કપોલકલ્પિત છે , માંડ છ સાત ટકા જમીન ખરી ગણાતે અપાય છે .
A 1 2|||R:SPELL|||.|||REQUIRED|||-NONE-|||0
A 25 25|||M:OTHER|||-|||REQUIRED|||-NONE-|||0

S પહેલે જ દિવસે આફવા નામને ગામ તપાસ્યું તો ત્યાંના ગણોતના આંકડામાં ભારે ગોટાળા જણાયા .
A 4 5|||R:NOUN:INFL|||નામનું|||REQUIRED|||-NONE-|||0

S શ્રી જયકરનો દાવો એવો હતો કે એમણે બધાં જ ગણોત તપાસેલાં હશો અને તેમાંથી શુદ્ધ ગણોત તારવેલાં છે .
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S અમે તપાસ કરનારા અમલદારોને બતાવી આપ્યું કે શ્રી જયકરના આંકડા તો તારવી કાઢ્યા વિનાના કુલ ગણોતના આંકડા કરતા પણ વધારે છે .
A 17 18|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0

S અમારા બતાવ્યા પ્રમાણે એ આંકડા કરતું શ્રી જયકરના રિપોર્ટનો આંકડો વધારે હતો :
A 5 6|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S એ ન્યાયનું અનુસરીને શ્રી જયકરે અને મિ .
A 1 2|||R:NOUN:INFL|||ન્યાયને|||REQUIRED|||-NONE-|||0

S ઍન્ડર્સને બરાબર તપાસ કરી નથી એમ તેમને મનાવતાં અમને પંદર દિવસ લાગ્યું .
A 11 12|||R:VERB:INFL|||લાગ્યા|||REQUIRED|||-NONE-|||0

S બ્રૂમફિલ્ડ કહે , ‘ હા , એમ ખેડૂતો કહે છે , જગતમાં બધે જ ખેડૂતો એવી વાતો કરે છો . ’
A 3 5|||R:ORTH|||‘હા|||REQUIRED|||-NONE-|||0
A 18 19|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S અમે કહ્યું : ‘ તેમાંથી સાચા છે કે ખોટા એ તપાસવાની તમારી ફરજ છે . ’
A 3 5|||R:OTHER|||‘તેઓ|||REQUIRED|||-NONE-|||0

S એટલે તેમણે પૂછ્યું : ‘ ત્યારે શું આ ગામે શ્રી જયકર આવેલું જ નહીં ? ’
A 4 6|||R:ORTH|||‘ત્યારે|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||આવેલા|||REQUIRED|||-NONE-|||0

S એટલે લોકોએ કહ્યા : ‘ જયકર પ્રાન્ત અમલદાર હતા એમ સાંભળ્યું છે પણ એમનું મોં જોયું હોય તો ખબર પડે ને કે એ કોણ હતા ? ’
A 2 3|||R:VERB:INFL|||કહ્યું|||REQUIRED|||-NONE-|||0
A 4 6|||R:ORTH|||‘જયકર|||REQUIRED|||-NONE-|||0

S વળી તારવ્યા વિનાનો ગણોતના આંકડા અને શ્રી જયકરના કહેવાતા તારવૈલા આંકડા પણ શિરસ્તેદાર પાસે તેઓ ગણાવતા .
A 2 3|||R:MORPH|||વિનાના|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||તારવેલા|||REQUIRED|||-NONE-|||0

S એકંદરે એમની જયકરના આંકડા ઢંગધડા વિનાના લાગ્યા .
A 1 2|||R:MORPH|||એમને|||REQUIRED|||-NONE-|||0

S આવા આંકડા ઉપર આધાર રાખી સેટલમેન્ટ કમિશનર મિ . ઍન્ડર્સને પોતાનિ ભલામણ કરી હતી .
A 10 11|||R:SPELL:MATRA|||પોતાની|||REQUIRED|||-NONE-|||0

S એમ મિ . ઍન્ડર્સને પોતાના રિપોર્ટમાં લખ્યું હોઈશું તે ગણોતો એ સાહેબે પણ નહોતા તપાસ્યાં એમ તપાસમાં માલુમ પડ્યું .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:ANUSVARA|||નહોતાં|||REQUIRED|||-NONE-|||0

S અમે બધે ખેતીની નફાતોટાને હિસાબ આપતા હતા .
A 2 3|||R:NOUN:INFL|||ખેતીના|||REQUIRED|||-NONE-|||0

S એ આંકડામાં ખોટ આવતો જોઈને અમલદારને મૂંઝવણ થવા માંડી .
A 3 4|||R:VERB:INFL|||આવતી|||REQUIRED|||-NONE-|||0

S ⁠ ‘ પણ જે આપે તેને તો ફાયદો થાય છે જ ના ? ’
A 0 3|||R:ORTH|||⁠‘પણ|||REQUIRED|||-NONE-|||0

S ⁠પણ એ કેટલા આપે છે એ જ પ્રશ્ન છો .
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ⁠પણ ગણોત ઉપર મહેસૂલના ગણતરી કરવાનો પણ અમને મોહ રહ્યો નથી .
A 3 4|||R:NOUN:INFL|||મહેસૂલની|||REQUIRED|||-NONE-|||0
A 6 8|||R:WO|||અમને પણ|||REQUIRED|||-NONE-|||0

S અમારું કહેવા તો એ છે કે આકારને માટે કાંઈક આધાર તો જોઈએ જ ના ? તમે નફાતોટાની ગણતરી કરો છો તે ગણતરી બરાબર કરવી અને તપાસવી એમાં તો કેટલાય દિવસો જાય અને એ કેટલી કડાકૂટનું કામ ?
A 1 2|||R:MORPH|||કહેવું|||REQUIRED|||-NONE-|||0

S ⁠એના કરતાં વધારે કડાકૂટનું કામ ગણાતો તપાસવાનું તમને નથી લાગતૂં ?
A 9 10|||R:SPELL:MATRA|||લાગતું|||REQUIRED|||-NONE-|||0

S છતાં ગણોતો તો વિશ્વાસપાત્ર નથી મળતાં !
A 4 6|||R:WO|||મળતાં નથી|||REQUIRED|||-NONE-|||0

S ⁠પણ અમે ક્યાં ગણોતના આધારને વરેલા છીએ '
A 7 8|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S તો ⁠એ રહેવા જ પડૈ છે .
A 0 2|||R:WO|||⁠એ તો|||REQUIRED|||-NONE-|||0
A 2 3|||R:MORPH|||રહેવું|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||પડે|||REQUIRED|||-NONE-|||0

S સેટલમેન્ટ ત્રીસ વર્ષ માટે કરવુ એ કંઈ રમત વાત હતું ?
A 4 5|||R:SPELL:ANUSVARA|||કરવું|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ એનો માટે કેટલા માણસ જોઈએ , સરકારને પગાર કેટલા આપવા પડે ?
A 1 2|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0

S એ તો જાણો આપ .
A 2 4|||R:WO|||આપ જાણો|||REQUIRED|||-NONE-|||0

S એની ઉપર આપ વધારે વિચાર કરજો . ’
A 0 1|||R:OTHER|||એના|||REQUIRED|||-NONE-|||0

S અમે જે ખુલાસા આપતા તે એમને મદદ કરવા માટે આપવામાં આવતાં હતા એવી તેમની ખાતરી થઈ .
A 10 11|||R:SPELL:ANUSVARA|||આવતા|||REQUIRED|||-NONE-|||0

S રિપોર્ટમાં અમને પક્ષકાર ગણવાને બદલે તેમણે પૌતાના સાથી કાર્યકર્તાઓ કહ્યા છે .
A 6 7|||R:SPELL:MATRA|||પોતાના|||REQUIRED|||-NONE-|||0

S અને અમારે વિષે નીચે પ્રમાણે નોંધ કરી હશો '
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||:|||REQUIRED|||-NONE-|||0

S જે શક્તિને લીધે આપણી કામનાઓ સિદ્ધ થાય છે એને જ આપણે પરમેશ્વર બ્રહ્મ પરમાત્મા કહીએ છીએ ,
A 12 13|||R:NOUN|||-|||REQUIRED|||-NONE-|||0
A 14 14|||M:OTHER|||- બ્રહ્મ|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S જાણેઅજાણે પણ એ જ પરમાત્માની શક્તિનું આલંબન શરણ લઈ આપણે જે સ્થિતિમાં આજે છીએ તે સ્થિતિ પ્રાપ્ત કરી છે ? અને ભવિષ્યમાં જે સ્થિતિ પ્રાપ્ત કરીશું તે પણ એ જ શક્તિનું આલંબન લઇને કરીશું .
A 7 7|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 8 8|||M:PRON|||-|||REQUIRED|||-NONE-|||0
A 19 20|||R:SPELL|||;|||REQUIRED|||-NONE-|||0

S રામ કૃષ્ણૈ પણ એ જ શક્તિનું આલંબન લઈ સર્વેશ્વરપદ અવતારપદ પ્રાપ્ત કર્યું હતું .
A 1 2|||R:OTHER|||- કૃષ્ણે|||REQUIRED|||-NONE-|||0
A 9 9|||M:ADJ|||-|||REQUIRED|||-NONE-|||0
A 10 10|||M:AUX|||-|||REQUIRED|||-NONE-|||0

S હવે પછી જે અવતારો થશે તે પણ એજ શક્તિનો આલંબન લઈને ?
A 8 9|||R:NOUN:INFL|||શક્તિનું|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S આપણામાં અને એનામાં ફરક એટલો કે આપણે મૂઢપણે અજાણપણે એ શક્તિનો ઉપયોગ કરીએ છીએ , એમણે બુદ્ધિપૂર્વક શક્તિને પૂર્ણપણે ઓળખીને એનું અવલંબન લીધેલું .
A 8 8|||M:ADJ|||-|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL|||;|||REQUIRED|||-NONE-|||0
A 17 17|||M:ADJ|||-|||REQUIRED|||-NONE-|||0
A 20 20|||M:AUX|||-|||REQUIRED|||-NONE-|||0

S બીજો ફરક એ કે , આપણે આપણી ક્ષુદ્ર વાસનાઓને તૃપ્ત કરવું પ્રભુનો કરીએ ઉપયૌગ છીએ .
A 10 11|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0
A 12 12|||M:NOUN|||ઉપયોગ|||REQUIRED|||-NONE-|||0
A 13 14|||U:NOUN||||||REQUIRED|||-NONE-|||0

S અવતારી પુરુષની આકાંક્ષાઓ , એમના આશયો મહાન અને ઉદાર હોય છે ; એને જ માટે એ આત્મબળનો આશ્રય લે હશે .
A 19 20|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ત્રીજો ફરક એ છે કે , સામાન્ય જનસમાજ મહાપુરુષોનાં વચનોને અનુસરનારો અને એમનાં આશ્રયથી તથા એમના ઉપરની શ્રદ્ધાથી પોતાનો ઉદ્ધાર માનનારો હોય છે .
A 12 13|||R:SPELL:ANUSVARA|||એમના|||REQUIRED|||-NONE-|||0

S જૂનાં શાસ્ત્રો એ જ એમનો આધાર હોય છીએ .
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S અવતારી પુરુષો કેવળ શાસ્ત્રોને અનુસરનારા નથી હોતું ; એ શાસ્ત્રોના રચનારા
A 6 7|||R:VERB:INFL|||હોતા|||REQUIRED|||-NONE-|||0

S અને ફેરવનારા પણ થયું છે .
A 3 4|||R:VERB:INFL|||થયા|||REQUIRED|||-NONE-|||0

S એમનાં વચનો એ જ શાસ્ત્રો થાય છે અને એમનાં આચરણો એ જ અન્યને દીવાદાંડીરૂપ થાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમણે પરમતત્ત્વ જાણિ લીધું હતા .
A 2 3|||R:SPELL:MATRA|||જાણી|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એમણે પોતાનું શુદ્ધ અન્તઃકરણ કર્યું હતી .
A 2 4|||R:WO|||અન્તઃકરણ શુદ્ધ|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S કોઈ પણ , બિજાં શાસ્ત્રો એમનાં બાંધી શકતાં નથી કે એમના નિર્ણયમાં ફરક પાડી શકતાં નથી .
A 3 4|||R:SPELL:MATRA|||બીજાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:PRON|||એમને|||REQUIRED|||-NONE-|||0

S વીજળીની શક્તિ ઘરમાં ગોઠવાયેલી છે ; એનો ઉપયોગ એક આપણે ક્ષુદ્ર ઘંટડી વગાડવામાં કરી શકીએ , તેમજ તે વડે દીવાના પંક્તિથી આખા ઘરનાં શણગારી શકીએ .
A 8 10|||R:WO|||આપણે એક|||REQUIRED|||-NONE-|||0
A 22 23|||R:NOUN:INFL|||ઘરને|||REQUIRED|||-NONE-|||0

S અવતારોએ પોતાની રગેરગમાં અનુભવાતા પરમાત્માના બળથી પવિત્ર થવા , પરાક્રમી થવુ , પરદુઃખ ભંજન થવા ચાહ્યું .
A 10 11|||R:MORPH|||થવા|||REQUIRED|||-NONE-|||0

S એમણે એ બળ વડે સુખદુઃખથી પર , કરુણા હૃદયી , વૈરાગ્યવાન , જ્ઞાનવાન અને પ્રાણીમાત્રના મિત્ર થવુ ઇચ્છ્યું .
A 16 17|||R:MORPH|||થવા|||REQUIRED|||-NONE-|||0

S સ્વાર્થના ત્યાગથી , ઇંદ્રિયોના જયથી , મનના સંયમથી : ચિત્તના પવિત્રતાથી , કરુણાની અતીશયતાથી , પ્રાણીમાત્ર તરફના અત્યંત પ્રેમથી , બીજાનાં દુઃખોનો નાશ કરવા પોતાની સર્વ શક્તિ
A 8 9|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||ચિત્તની|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:MATRA|||અતિશયતાથી|||REQUIRED|||-NONE-|||0

S અર્પણ કરવા માટેની નિરંતર તત્પરતાથી , પોતાની અત્યંત કર્તવ્યપરાયણતાથી , નિષ્કામતાથી , અનાસક્તિથી અને નિરહંકારીપણાથી , ગુરુજનોને સેવી તેમને કૃપાપાત્ર થવાથી એ અવતારો ગણાયા , મનુષ્યમાત્રને પૂજનીય થયા .
A 18 19|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0

S આપણે ધારીએ તો આપણે પણ પણ એવા પવિત્ર થઈ શકીએ , એવું કર્તવ્યપરાયણ થઈ શકીએ , એટલી કરુણાવૃત્તિ કેળવી શકીએ , એવા નિષ્કામ , અનાસક્ત અને નિરહંકારી થઈ શકીએ .
A 11 12|||R:ADJ:INFL|||એવા|||REQUIRED|||-NONE-|||0

S એવા થવાનો આપણો નિરન્તર પ્રયત્ન રહે એ જ અવતારોની ભક્તિ કરવાના હેતુ .
A 10 11|||R:VERB:INFL|||કરવાનો|||REQUIRED|||-NONE-|||0

S જેટલે અંશે આપણે એમના જેવા થઈએ તેટલે અંશે જ આપણે એમનું અક્ષરધામ મેળવ્યું કહેવાય , જો આપણો એમના જેવા થવા પ્રયત્ન ન હોય તો આપણે કરેલું એમનાં નામસ્મરણ પણ વૃથા છે , એ અને નામસ્મરણથી એમની સમીપ જવાની આશા રાખવી પણવૃથા છે .
A 26 27|||R:PRON|||એમનું|||REQUIRED|||-NONE-|||0
A 32 34|||R:WO|||અને એ|||REQUIRED|||-NONE-|||0

S ત્યારે આપણે પરમેશ્વરની ઉપાસના કેવી રીતે કરવી ;
A 7 8|||R:SPELL|||?|||REQUIRED|||-NONE-|||0

S આપણા જન્મથી આપણે પહેલો સંબંધ માતા જોડે થાય છે , બીજો પિતા સાથે છીએ , ત્રીજો બંધુઓ જોડે છે , ચોથો ગુરુ સાથે થાય છે અના પાંચમો મિત્રનું છે .
A 13 14|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 25 26|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 27 28|||R:NOUN:INFL|||મિત્રનો|||REQUIRED|||-NONE-|||0

S પછી તે જ પ્રમાણે પડોશી તથા સમાજ અને પ્રાણીઓ સાથે થાય છૈ .
A 11 12|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S તે માટે આપણે પ્રથમ પ્રભુનું માતાપિતા તરીકે ધ્યાન ધરીએ અને સાથે સાથે આપણાં પ્રત્યક્ષ માતાપિતાની એક ચિત્તે સેવા કરીએ તો આપણામાં આદર્શ પુત્રના ગુણો ઊતરે અને સાથે સાથે આદર્શ માતાપિતાનાં ગુણોનું ધ્યાન થઈ જાય .
A 29 30|||R:SPELL:ANUSVARA|||માતાપિતાના|||REQUIRED|||-NONE-|||0

S જે ગુણોની ધ્યાન થાય તે ગુણો પણ અપણામાં ઊતરે જ , એટલે માતાપિતાનો વાત્સલ્યગુણ આપણામાં આવતો જ રહે .
A 1 2|||R:NOUN:INFL|||ગુણોનું|||REQUIRED|||-NONE-|||0

S આપણે પ્રભુનું બંધુ તરીકે ધયાન ધરીઓ અને બંધુનીયે સેવા કરીએ , તો આપણે લકષ્મણ અને ભરતની બંધુભક્તિ પ્રાપ્ત કરીએ અને રામનો બંધુપ્રેમ સહજ આવી જાય .
A 4 5|||R:SPELL|||ધ્યાન|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||ધરીએ|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL|||લક્ષ્મણ|||REQUIRED|||-NONE-|||0

S એ જ પ્રમાણે પ્રભુની મિત્ર , ગુરુ વગેરે તરીકે : તથા પ્રાણીમાત્રના રૂપમાં ઉપાસના કરવી ઘટે , અને ઉપાસના એ પ્રત્યક્ષ મિત્ર , ગુરુ ઇત્યાદિકમાં ઉતારવી ઘટે .
A 9 10|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 18 20|||R:WO|||એ ઉપાસના|||REQUIRED|||-NONE-|||0

S એક જ ચેતવણી આ ઉપાસનાવિધિમાં આપવી ઘટે છૈ .
A 7 8|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S રામકૃષ્ણ જેવું થવું એટલે રામ કૃષ્ણની કીર્તિને ઈર્ષ્યાળુ થવું એમ નહિ .
A 1 2|||R:ADJ:INFL|||જેવા|||REQUIRED|||-NONE-|||0
A 5 5|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||કીર્તિના|||REQUIRED|||-NONE-|||0

S આપણા ઉપર કોઈ વાલ્મીકિ કે વ્યાસ કાવ્ય કરે , આપણી મૂર્તિઓ ઘેર ઘેર પૂજાય , આપણી નામનાં સંપ્રદાયો ચાલે , આપણી જય બોલાતી રહે , એવી જો આપણે આકાંક્ષા ધરી તો રામ કૃષ્ણ જેવા કદી થવાશે નહિ .
A 15 16|||R:PRON:INFL|||આપણા|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL:ANUSVARA|||નામના|||REQUIRED|||-NONE-|||0
A 32 32|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S મંછી : સાંકળાં છે , કલ્લાં છે , પાટિયાં છૈ , ને હમણાં અમારે ઘેર વીવા હતા ત્યારે મેં રોઈને હઠ લીધો , ત્યારે બસેં રૂપિયાની એક જવમાળા કરાવી .
A 9 10|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S હરકોર : નવલવહુને શું શું છીએ ઘરાણું ;
A 5 6|||U:AUX||||||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||છે ?|||REQUIRED|||-NONE-|||0

S પ્રેમકોર : એમને પણ મોરલ્યું છે તે છે , ને હમણાં વળી એક ચંદનહાર સારૂ છ મહિના થયાં લડાઈ કરતો હતી , તે કરાવ્યો છે .
A 19 20|||R:VERB:INFL|||કરતી|||REQUIRED|||-NONE-|||0

S મંછી : જોઈએ કેવો ચંદનહાર હોઈશ ?
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S નવલવહુ : જુએ આવો .
A 2 3|||R:MORPH|||જુઓ|||REQUIRED|||-NONE-|||0

S શેઠાણી : એનું નામ મારાથી લેવાય એવું નથિ , તારાચંદના બાપના નામે નામ છે .
A 7 8|||R:SPELL:MATRA|||નથી|||REQUIRED|||-NONE-|||0

S ખેડુત : એનું નામ માણકચંદ શેઠ છૈ !
A 6 7|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S શેઠાણી , ચંદ નહીં , લાલ કહેવાય છે .
A 1 2|||R:SPELL|||:|||REQUIRED|||-NONE-|||0

S ખેડુત ' એનું નામ માણકચંદલાલ હતા ?
A 1 2|||R:SPELL|||:|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S નવલવહુ : અરર , ટાઢું પાણી હશે , ઊંનું પાણી નથી ?
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પ્રેમકોર : અહીં આવો , બે કેમ દહાડા પહેલા આવ્યા નહીં ?
A 5 7|||R:WO|||કેમ બે|||REQUIRED|||-NONE-|||0

S પ્રેમકોર . એ તો આ વખતમાં ભાગ્યવાન થઈ ગયા , દીકરાને ઘેર દીકરા છે
A 1 2|||R:SPELL|||:|||REQUIRED|||-NONE-|||0
A 14 14|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હીરાચંદ : પણ તારી કાકિ રાંડી ખરી કે નહીં ?
A 4 5|||R:SPELL:MATRA|||કાકી|||REQUIRED|||-NONE-|||0

S તમારૌ કાકો કેટલા વરસનો હતા .
A 0 1|||R:SPELL:MATRA|||તમારો|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||વરસના|||REQUIRED|||-NONE-|||0

S પ્રેમકોર : હોઈશું તો ઘરડા પણ તેમના દીકરાઓને ઓથ છો .
A 2 3|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0
A 5 5|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S મંછી ' જો બાઈ એવા ખરૂં જ તો , સો વરસે કાળ પડે તોપણ વસમો લાગે .
A 1 2|||R:SPELL|||:|||REQUIRED|||-NONE-|||0
A 4 5|||R:ADJ:INFL|||એવું|||REQUIRED|||-NONE-|||0

S મંછી : ત્યારે ઠીક જમવા અમે આવીશ .
A 2 4|||R:WO|||ઠીક ત્યારે|||REQUIRED|||-NONE-|||0
A 4 6|||R:WO|||અમે જમવા|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:ANUSVARA|||આવીશું|||REQUIRED|||-NONE-|||0

S મગનલાલ : તે હું ક્યું કહું છું કે તમે એમ કર્યું છે ?
A 4 5|||R:MORPH|||ક્યાં|||REQUIRED|||-NONE-|||0

S દુર્ગાશંકર : માસ્તર " તમારો કેસ કોણે કઢાવેલો ?
A 3 4|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S મેં કહ્યું : ' ભાભી , હાંસી કરો છૌ કે શું ? '
A 8 9|||R:SPELL:MATRA|||છો|||REQUIRED|||-NONE-|||0

S રમણલાલ : તે તમે કહો તો હું પણ સર્ટિફિકેટ કરું રજૂ .
A 9 11|||R:WO|||રજૂ કરું|||REQUIRED|||-NONE-|||0

S બહેન : ના , એમ નહિ ચાલૈ .
A 6 7|||R:SPELL:MATRA|||ચાલે|||REQUIRED|||-NONE-|||0

S હું " પણ હું તની ક્યાં ન્યાયાધીશ તરીકે સ્વીકારું છું ?
A 1 2|||R:SPELL|||:|||REQUIRED|||-NONE-|||0
A 4 5|||R:MORPH|||તને|||REQUIRED|||-NONE-|||0

S હીરા : ના ; આમાં તો કરવો ન્યાય પડશે .
A 6 8|||R:WO|||ન્યાય કરવો|||REQUIRED|||-NONE-|||0

S છોટાલાલ : ના , ના ' અમે ક્યાં એવું કહીએ છીએ ?
A 5 6|||R:SPELL|||,|||REQUIRED|||-NONE-|||0

S મહારાજ ગામ તરફ ચાલતાં જ હતા ; પણ આજ્ઞા દેતો હોય તેમ ભીખો પાછળથી બોલ્યો : " તમે મારે ઘેર ના આવશો . "
A 3 4|||R:SPELL:ANUSVARA|||ચાલતા|||REQUIRED|||-NONE-|||0

S આ સજ્જનોએ પોતાની રીતે ઘણી ઉપયોગી માહિતી ભેગી કરીને અમને રજૂ કરી " તે ઉપરાંત એઓ ગણોત અને વેચાણની બધા દાખલા આગળથી નોંધી રાખતા , અને દરેક કિસ્સા વિષે એટલી વિગતવાર ખબર
A 12 13|||R:SPELL|||,|||REQUIRED|||-NONE-|||0
A 18 19|||R:NOUN:INFL|||વેચાણના|||REQUIRED|||-NONE-|||0

S શ્રી જયકરે પોતાના રિપોર્ટમાં લખ્યું હતા કે ૧૯૦૧થી ૧૯રપનાં બધાં ગણોતો તેણે ચાળીને સાફ કરીને ઉતાર્યાં છે
A 5 6|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0
A 17 17|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S અમલદારોની અનુભવે જણાયું કે થોડાં વર્ષનાં ગણોતોની માહિતી મેળવતાં આટલો સમય જાય છે તો પચીસ વર્ષની માહિતી આટલા ટૂંક સમયમાં મેળવવી જ અશક્ય છે .
A 0 1|||R:NOUN:INFL|||અમલદારોને|||REQUIRED|||-NONE-|||0

S વાંકાનેર ગામમાં છેલ્લાં સાત વર્ષનાં એકત્રીસ ગણોત તપાસતાં તેમને પાંચ કલાક લાગ્યા '
A 12 13|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S બીજી તરફથી ખેતીના નફાતોટાના અમારા હિસાબનું અમલદારો જરાય ખોટો પાડી શક્યા ન હશો "
A 5 6|||R:NOUN:INFL|||હિસાબને|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S દરેક ગામના ગણોતમાંથી જુદાં જુદાં કારણસર વધારે પડતાં અથવા અનાર્થિક કહી શકાય એવાં ગણોત તેમણે છોડી દીધાં .
A 1 2|||R:SPELL:ANUSVARA|||ગામનાં|||REQUIRED|||-NONE-|||0

S વળી અમુક મહેસૂલ તો તાલુકાએ આપવું જ જોઈએ એ નક્કી છીએ એટલે તાલુકા ઉપર ૬ ટકાનો કુલ વધારો ઠરાવ્યો .
A 10 11|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S પણ તેનું સાથે ન વપરાતા કૂવા ઉપર , કયારીના ઉપયોગ માટે ન આવતી જમીન ઉપર , ભાઠાં તથા બાગાયત તરીકે ગણાતી પણ વાસ્તવિક રીતે એવી ન હોય તેવી જમીન ઉપર મહેસૂલ ઓછું કરવાની ભલામણ કરી .
A 1 2|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL|||ક્યારીના|||REQUIRED|||-NONE-|||0

S એટલે એકંદરે તાલુકાને ભરવાના મહેસૂલમાં થોડો પણ ઘટાડૌ થયો .
A 7 8|||R:SPELL:MATRA|||ઘટાડો|||REQUIRED|||-NONE-|||0

S એ ઘડિ પહેલાં જે દેહની પૂજા થતી હતી તે દેહને ઘરબહાર કર્યો .
A 1 2|||R:SPELL:MATRA|||ઘડી|||REQUIRED|||-NONE-|||0

S પ્રમોદરાયની આંખમાંથી એકે આંસુ પડ્યું નહિ ,
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પ્રભાલક્ષ્મીની કોઈ જરૂર ન છો .
A 4 5|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S તેમના અસ્તિત્વ વગર ઘર ચાલે નહિ એવું કશું નહોતાં .
A 8 9|||R:OTHER|||નહોતું|||REQUIRED|||-NONE-|||0

S પુત્ર , પુત્રીઓ અનૈ પુત્રવધૂ ઉમ્મરલાયક હતાં .
A 3 4|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S વળી પ્રભાલક્ષ્મી સાઠ વર્ષના ઉપર પહોંચ્યાં હતાં , એટલે મૃત્યુ સમયની તેમની ઉમર છેક નાની કહેવાય એમ નહોતું , તે છતાં સહુની દિલગીરીનો પાર નહોતો .
A 3 4|||R:NOUN:INFL|||વર્ષની|||REQUIRED|||-NONE-|||0

S આંખો ચોળતી પુત્રવધૂને તેઓ કહેતો : ક્યાં સુધી રડશો ?
A 4 5|||R:VERB:INFL|||કહેતા|||REQUIRED|||-NONE-|||0

S પુત્રીઓને તેઓ કહેતું : ' જુઓ , તમને સુખી જોઈ અમે જઈએ એમાં ખોટું શું ? '
A 2 3|||R:VERB:INFL|||કહેતા|||REQUIRED|||-NONE-|||0

S ચાલ જમવું બેસ મારી સાથે .
A 1 2|||R:MORPH|||જમવા|||REQUIRED|||-NONE-|||0

S અના તેમની ખોટ બદલ શોક પ્રદર્શિત કર્યો .
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S વ્યવહારની દૃષ્ટિએ ખરેખર પ્રભાલક્ષ્મીના મૃત્યુથી કાંઈ ભારે ખોટ ગઈ એમ કહૈવાય નહિ ; છતાં એ સૂચન બીજું કોઈ કરતું ત્યારે પ્રમોદરાયનું હૃદય ઘવાતું .
A 10 11|||R:SPELL:MATRA|||કહેવાય|||REQUIRED|||-NONE-|||0

S ' ખોટું તો ઘણું થયું , પણ હવે ઉંમર થઈ છીએ . ' કોઈકે ઉમ્મરમાં મોટી આશ્વાસન લેવા જણાવ્યું .
A 10 11|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0
A 14 16|||R:WO|||મોટી ઉમ્મરમાં|||REQUIRED|||-NONE-|||0

S પ્રમોદરાય પોતે પણ પોતાનાં પુત્રપુત્રીને એવી જ રીતે આશ્વાસન આપતા છીએ ; છતાં ઉમ્મરની આ વાત તેમને ગોઠી નહિ .
A 10 11|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S કોઈ વૃદ્ધે ધીરજ આપી : ' જે થયું તૈ ખરું ; પણ બધાંમાં તમને મૂકીને ગયાં એ સારી વાત . '
A 8 9|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0

S પ્રમોદરાયે પુત્રીઓને એમ જ કહ્યા હતું છતાં તૈ વૃદ્ધ સંબંધીનું કથન તેમને જરા પણ રુચ્યું નહિ .
A 4 5|||R:VERB:INFL|||કહ્યું|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0

S મને મૂકિ એ ગઈ એમાં સારું શું થયું ?
A 1 2|||R:SPELL:MATRA|||મૂકી|||REQUIRED|||-NONE-|||0

S આ બધાં યે મારાં છે એ ખરું , પણ . . . . પણ ? . .
A 14 15|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S પ્રમૌદરાયને આખા જગતમાં એકાંત ફેલાઈ ગયું દેખાયું .
A 0 1|||R:SPELL:MATRA|||પ્રમોદરાયને|||REQUIRED|||-NONE-|||0

S ઘરમાં ફરતી પોતાનાં જ પુત્રપુત્રી ચિત્રપટ સરખાં અસ્પૃશ્ય લાગ્યું
A 1 2|||R:VERB:INFL|||ફરતાં|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||લાગ્યાં .|||REQUIRED|||-NONE-|||0

S ખુરશી ઉપર બેસી તેમણે રોજની રીત પ્રમાણૈ એક બાજુએ નજર ફેંકી , પ્રભાલક્ષ્મી ત્યાં નહોતાં એટલું જ નહિં પણ તેમનો પલંગ ત્યાં નહોતો .
A 6 7|||R:SPELL:MATRA|||પ્રમાણે|||REQUIRED|||-NONE-|||0

S ભૂતકાળનાં મસ્તીતોફાનનાં દ્રશ્ય કંઈક વર્ષોથી રસ ઉપજાવતાં બંધ પડ્યાં છો .
A 9 10|||R:VERB:TENSE|||હતાં|||REQUIRED|||-NONE-|||0

S કોઈ દિવસ એણે કંટાળો બતાવ્યૌ નથી .
A 4 5|||R:SPELL:MATRA|||બતાવ્યો|||REQUIRED|||-NONE-|||0

S પલંગ રહેતો હતો તે બાજુએ તેમણે નજર કરી અને નિ : શ્વાસ નાખ્યો ;
A 13 14|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S યુવાન પ્રમોદરાય એક તકિયે આંખ મીંચી પડ્યા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રભાલક્ષ્મીનું યૌવન આકર્ષક હતું , પરંતુ પ્રમોદરાયની દ્રષ્ટિ યૌવનની ખોળતી નહોતા .
A 8 9|||R:NOUN:INFL|||યૌવનને|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S પ્રભાલક્ષ્મીએ પૂછ્યું : ' કેમ આમ ઉદાસ લાગો છીએ ? '
A 8 9|||R:VERB:INFL|||છો|||REQUIRED|||-NONE-|||0

S અમસ્તા જ ; જરા સૂઈ રહીશ ?
A 0 1|||R:MORPH|||અમસ્તું|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL|||.|||REQUIRED|||-NONE-|||0

S જેનુ મારા સમ , મને ન કહે તે !
A 0 1|||R:PRON|||જેને|||REQUIRED|||-NONE-|||0

S પાકે ઘડે કાંઠા ચડે ન .
A 3 5|||R:WO|||ન ચડે|||REQUIRED|||-NONE-|||0

S અસાધારણ તેજ ધરાવતી વીજળીનો ચમકારો જાણે કે મારી બારીઓ ઊભો રહીને મારી અંદર અને બહાર રહેલા નિયતિ ઉપર પ્રકાશ ફેંકે છે .
A 8 9|||R:NOUN:INFL|||બારીમાં|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL:ANUSVARA|||રહેલ|||REQUIRED|||-NONE-|||0

