S સ્ત્રીઓના સમાન હક્કની ચર્ચા જ્યારે જ્યારે થાય છે ત્યારે ત્યારે મને મારા એક મિત્ર યાદ આવે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમનું નામ જયંતકુમાર .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમને અમે બધા The strong silent Man - લોખંડી પુરુષ કહેતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમની ઊંચો મજબૂત દેહઘાટ જ્યાં તેઓ જાય ત્યાં માર્ગ મુકાવે એવો હતો .
A 0 1|||R:PRON:INFL|||તેમનો|||REQUIRED|||-NONE-|||0

S તેમનાં ચોખ્ખાઈ અનુ વ્યવસ્થા માટે અતિશય ચીવટ રહેતી .
A 0 1|||R:PRON|||તેમને|||REQUIRED|||-NONE-|||0
A 2 3|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S નિયમિતપણું તેમના દરેક કાર્યએ દેખાઈ આવતું હતું .
A 3 4|||R:NOUN:INFL|||કાર્યમાં|||REQUIRED|||-NONE-|||0

S આજ્ઞાપાલનનો તેઓ ભારે આગ્રહ રાખતાં .
A 4 5|||R:SPELL:ANUSVARA|||રાખતા|||REQUIRED|||-NONE-|||0

S અને પોલીસ ખાતામાં તેઓ ઊંચી અમલદારી કરતા હોવાથી આજ્ઞા , નિયમિતપણું , બંદોબસ્ત , ચોખ્ખાઈ અને કડક દેખાવ એ તેમના નિત્યનાં સાથી બનુ ગયાં હતાં .
A 22 23|||R:SPELL:MATRA|||બની|||REQUIRED|||-NONE-|||0

S આનું અર્થ એમ કોઈ ભાગ્યે જ કરે કે તેમનું હૃદય પણ લોખંડી હતું .
A 0 1|||R:OTHER|||આનો|||REQUIRED|||-NONE-|||0

S તેમનું હૃદય સોને મઢેલું , વિશુદ્ધ લાગણીભર્યું અને મુલાયમ હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ પ્રથમ છાપમાં તો તેઓ કડક લાગતા હતા , અને સાચી સીધી વાત કહેવાને ટેવાયેલા હોવાથી તેઓ સહજ ભયપ્રદ પણ લાગતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નોકરો તેમનાથી થરથરતા , પાડોશીઓ તેમની સાથે છુટ અચકાતા લેતાં , અને ગુનેગારો તેમનાથી છુપાયેલા જ રહેતા .
A 7 8|||R:SPELL:MATRA|||છૂટ|||REQUIRED|||-NONE-|||0
A 8 10|||R:WO|||લેતાં અચકાતા|||REQUIRED|||-NONE-|||0

S તેમણે મકાન એક બાંધવાને કર્યું નક્કી .
A 1 3|||R:WO|||એક મકાન|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||બાંધવાનું|||REQUIRED|||-NONE-|||0
A 4 6|||R:WO|||નક્કી કર્યું|||REQUIRED|||-NONE-|||0

S તેનો વિચાર આવતાં બરોબર તેમણે કેટલો ખર્ચ કરવો તે પણ નક્કી કરી નાખ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘરનુ નકશો અને યોજના પણ તેમણે અત્યંત કાળજીપૂર્વક નક્કી કરી દીધાં .
A 0 1|||R:SPELL:MATRA|||ઘરનો|||REQUIRED|||-NONE-|||0

S બારીબારણા ક્્યા , કેવાં , કેવડાં મૂકવાં ; કેટલા ઓરડા , કેટલા માપના રાખવા ; પ્રત્યેક ઓરડામાં વધારેમાં વધારે સગવડ કે રીતે થાય ; એ બધું જ તેમણે નક્કી કર્યું .
A 1 2|||R:OTHER|||ક્યાં|||REQUIRED|||-NONE-|||0

S વ્યવસ્થાની આગ્રહવાળા જયંતકુમારે મિત્રો ને સગાસંબંધીઓને અને પોતાની પત્નીને એ નકશા બતાવી તેમની પસંદગી મેળવી અને ભારેમાં ભારે ચોકસાઈ કરી લીધી .
A 0 1|||R:NOUN:INFL|||વ્યવસ્થાના|||REQUIRED|||-NONE-|||0

S તેમણે સહુને કહી દીધું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેટલોક ફેરફાર ઘર બંધાવતા પણ કરવો પડે .
A 3 4|||R:SPELL:ANUSVARA|||બંધાવતાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||!|||REQUIRED|||-NONE-|||0

S આમાંથી જ તમારી ભૂલ થાય છે .
A 0 1|||R:SPELL:ANUSVARA|||આમાં|||REQUIRED|||-NONE-|||0

S પહેલેથી જે ફેરફાર કરવો હોય તે સમજીના કહી દો .
A 6 7|||R:SPELL:MATRA|||સમજીને|||REQUIRED|||-NONE-|||0

S હું પછીથી કાંઈ જ કરવા નહિ દઉં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમને પત્ની જ્યોત્સનાગૌરીએ કશો જવાબ આપ્યો નહિ ; માત્ર એક સ્મિતથી તેમણે પોતાના પતિને સંમતિ આપી .
A 0 1|||R:PRON|||તેમનાં|||REQUIRED|||-NONE-|||0

S જ્યોત્સનાગૌરી તેમના પ્રમાણે નામ ચમકતાં સૌન્દર્ય અને ચમકતી બુદ્ધિ ધરાવતાં હતાં .
A 2 4|||R:WO|||નામ પ્રમાણે|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||ચમકતું|||REQUIRED|||-NONE-|||0

S તેમનું સ્મિત અજૈય હતી ?
A 2 3|||R:SPELL:MATRA|||અજેય|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0
A 4 5|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેમણે હસીના કહ્યું : ‘ મારા ઘરમાં ઝઘડો હોઈ શકે નહિ . ’
A 1 2|||R:MORPH|||હસીને|||REQUIRED|||-NONE-|||0
A 4 6|||R:ORTH|||‘મારા|||REQUIRED|||-NONE-|||0

S ઝઘડો નહિ તો બીજું શું ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે તમે ફેરફાર કરવું માગો એ કેમ બને ? ’ જયંતકુમારે કહ્્યો .
A 3 4|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB|||કહ્યું|||REQUIRED|||-NONE-|||0

S હાં , હાં ; જો હવે હું તને સમજાવું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ બારી બિલકુલ સીધી રાખી હશે .
A 5 6|||R:MORPH|||હતી|||REQUIRED|||-NONE-|||0

S આ કહે છે કે એમાંથી ઝરૂખો બનાવો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેટલું બદસૂરત ઘર બની જાય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણું કર્તવ્ય માત્ર તેની સાધનરૂપે પ્રવૃત્તિ કરવાનું છે .
A 3 4|||R:OTHER|||તેનાં|||REQUIRED|||-NONE-|||0

S તેને જે ઇષ્ટ સિદ્ધિ છે તેનો માર્ગ આપણે ત્યાગ કરીએ ત્યાં આપણી જવાબદારી ઉત્પન્ન થાય છે , પણ સિદ્ધિ તો તેનો જ છે .
A 2 4|||R:WO|||સિદ્ધિ ઇષ્ટ|||REQUIRED|||-NONE-|||0
A 20 21|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0

S પ્રભુની ઈચ્છા વિનાં મનું રાજ્ય મળવાનું નથી .
A 2 3|||R:SPELL:ANUSVARA|||વિના|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S એક સંધ્યાકાળે હું તેમના નવા ઘરમાં જવા માટે નીકળ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘર પાસે આવ્યો ત્યારે સંધ્યાકાળનું અંધારું ઘરના થોડા ભાગનો અસ્પષ્ટ બનાવતું હતું .
A 8 9|||R:NOUN:INFL|||ભાગને|||REQUIRED|||-NONE-|||0

S ઓ અસ્પષ્ટ ભાગમાંથી એક ઝરૂખો આગળ નીકળી આવેલો મેં જોયો .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S બગીચાના આછા અંધકારમાં હતો એટલે મારા પ્રવેશનો ખ્યાલ નોકર સિવાય કોઈને આવ્યો નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘરના અંદરના ભાગમાં પેસવુ કરતાં હું પહેલો બહાર પાડતા ઝરૂખા તરફ વળ્યો .
A 3 4|||R:SPELL:MATRA|||પેસવા|||REQUIRED|||-NONE-|||0

S એ ઝરૂખામાં એક પુરુષ અને એક સ્ત્રી સાથે ઊભેલાં દેખાયાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આવી સ્થિતિમાં આપણી આંખ ચોર બની જાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બીજે બધે દીવા થવા લાગ્યા , માત્ર ઝરૂખામાં અંધકાર રહ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘર સારું , સફાઈ ભર્યું , થોડા થોડા ફર્નિચરવાળું હશો .
A 4 4|||M:VERB|||-|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S એ જોઈ આનંદ મને થયો .
A 2 4|||R:WO|||મને આનંદ|||REQUIRED|||-NONE-|||0

S મને એમાં ખૂબ અનૂકૂળતો દેખાઈ .
A 3 4|||R:SPELL:MATRA|||અનુકૂળતા|||REQUIRED|||-NONE-|||0

S તે સ્ત્રીએ ભારે નિસાસો નાખયો .
A 4 5|||R:MORPH|||નાખ્યો|||REQUIRED|||-NONE-|||0

S તેનુ આંખમાંથી આઃસુની સેર ઊતરી રહી ,
A 0 1|||R:SPELL:MATRA|||તેની|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:ANUSVARA|||આંસુની|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મને તેના પ્રત્યે ખૂબ અનુકંપા ઊપજી '
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S નિરાધાર એકલવાઈ બાઈના આ પ્રમાણે પજવી રહેલાં પડોશી માટે મને ખૂબ તિરસ્કાર આવ્યો .
A 2 3|||R:NOUN:INFL|||બાઈને|||REQUIRED|||-NONE-|||0

S દુર્ગેશ : ગાય રળિયામણી દેખાય હતું .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એનુ ગળે કોડીઓની માળા બાંધેલી છે .
A 0 1|||R:SPELL:MATRA|||એને|||REQUIRED|||-NONE-|||0

S ડાંગ પર મોઢું ટેકવીને ઊભો રહે છો
A 6 7|||R:OTHER|||છે .|||REQUIRED|||-NONE-|||0

S દુર્ગેશ : ગાયની પાસે ઊભા રહી એને ખવડાવતાં બારીક નજરે જોતાં એનો ગળે બાંધૈલી કોડીઓમાંથી વચલી મોટી કોડીમાં કાંઈ જણાયું .
A 11 12|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||બાંધેલી|||REQUIRED|||-NONE-|||0

S તે મેં હળવે રહી ખેંચી લીધું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે જુઓ , એ કાગળમાં કાંઈ સત્ત્વ છે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ત્યાંથી વખતોવખત અહીં આવી શકાશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દીપ : અહો ! તને કેવાં તોફાન સૂઝે છીએ !
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S મેં આજ સુધી જે દીઠું નથી તે અત્યારે તારી આંખોએ જોઉં છું .
A 9 10|||R:MORPH|||આંખોમાં|||REQUIRED|||-NONE-|||0

S મારી આંખો મારા દિલદારને કોઈ પણ રીતે કામ આવતી હોય તો તે કાઢીને આપી દેવા તૈયાર છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બીજા કોઈ ઝાડની છાયાનો આશ્રય લઈએ કે જ્્્યો મહેલમાંથી દૃષ્ટિગોચર ન થવાય .
A 7 8|||R:NOUN|||જ્યાં|||REQUIRED|||-NONE-|||0

S વીણાવતી : મૃત્યુના જઈને આંગણામાં પાછી આવી તે એની એ ક્યાંથી રહું ?
A 3 5|||R:WO|||આંગણામાં જઈને|||REQUIRED|||-NONE-|||0

S લેખા : એ પુરુષનું તમને કાંઈ સ્મરણ રહયું છે ?
A 7 8|||R:MORPH|||રહ્યું|||REQUIRED|||-NONE-|||0

S લેખા : કુંવારીબા ! આ શું કહો છો ’
A 8 9|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S તમારું ચિત્ત એના આકર્ષાયા તરફ તો નથી ;
A 3 4|||U:VERB||||||REQUIRED|||-NONE-|||0
A 5 5|||M:VERB|||આકર્ષાયું|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S લેખા : તમારા આવા વચનથી હું ગભરાઉં છૂં .
A 7 8|||R:SPELL:MATRA|||છું|||REQUIRED|||-NONE-|||0

S જે શબ્દ તમારી આગળ મેં કદી વાપર્યો નથી તેનો હવે ઉચ્ચાર કરીનુ પૂછું છું કે તમારા હૃદયમાં પ્રેમનાં ઉદ્ભવ થયો છું ?
A 11 12|||R:SPELL:MATRA|||કરીને|||REQUIRED|||-NONE-|||0
A 17 18|||R:NOUN:INFL|||પ્રેમનો|||REQUIRED|||-NONE-|||0
A 20 21|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તમારા પુત્ર કરતાં તો તે ગાદી માટે લાખ ગણો વધારે લાયક છૈ .
A 11 12|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S પુરોહિત : આપ અશાંત થાઓ એવી સ્વાર્થની વાત હું કહેવાનો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભલે , તમને એમ ઠીક લાગે છે તો પછી એમનો ન્યાય કરજો “
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મેં ક્યાં કે કહ્યું તમે આમ જ કરો ?
A 2 4|||R:WO|||કહ્યું કે|||REQUIRED|||-NONE-|||0

S આ તો મને ઠીક લાગ્યું તે મેં સૂચવયાં .
A 7 8|||R:VERB:INFL|||સૂચવ્યું|||REQUIRED|||-NONE-|||0

S મોતીલાલ બોલ્યો : ' એ તો અનુભવે ખબર પડશે . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું રાજકોટ પહોંચ્યો , વધારે વિગતો મેળવી , સરકારની સાથે પત્રવ્યવહાર શરૂ કર્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બગસરા વગેરેનુ ભાષણોમાં વિરમગામને જકાત વિશે સત્યાગ્રહ કરવો પડે તો કરવા તૈયાર રહેવાની સૂચના કરી .
A 1 2|||R:ADP|||વગેરેનાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||વિરમગામની|||REQUIRED|||-NONE-|||0

S ઓ ભાષણ સરકારી દફતરે તેની વફાદાર છૂપી પોલીસે પહોંચાડ્યું , પહોંચાડનારે સરકારની સેવા કરી ને કોમની પણ અજાણતાં સેવા કરી
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 20 20|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S લૉર્ડ ચેમ્સફર્ડની સાથે તે વિશે વાત થઈ ની તેમણે આપેલું વચન પાળ્યું .
A 7 8|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S બીજાઓએ પ્રયાસ કરેલો હું જાણું છું , પણ આમાંથી સત્યાગ્રહ થશે એવો સંભવ હતો તેથી જકાત રદ થઈ એવો મારો દૃઢ અભિપ્રાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ત્રીજી લડત ચંપારણનો . તેનો વિગતવાર ઇતિહાસ રાજૈન્દ્રબાબુએ લખ્યો છે . આમાં સત્યાગ્રહ કરવો પડ્યો .
A 2 3|||R:NOUN:INFL|||ચંપારણની|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||રાજેન્દ્રબાબુએ|||REQUIRED|||-NONE-|||0

S કેવળ તૈયારીથી બસ ન હતું , પણ સામેના પક્ષનો સ્વાર્થ કેટલો બધો હતો ! ચંપારણમાં લોકોએ શાંતિ કેટલી જાળવી એ નોંધવા યોગ્ય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નેતાઓએ બધાએ મનથી , વચનથી ને કાયાથી સંપૂર્ણ શાંતિ જાળવી એનો હું સાક્ષી છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેથી જ આ સૈકાઓની સડો છ માસમાં નાબદ થયો .
A 3 4|||R:NOUN:INFL|||સૈકાઓનો|||REQUIRED|||-NONE-|||0

S ચોથી લડત અમદાવાદના મિલમજૂરોનો .
A 3 4|||R:NOUN:INFL|||મિલમજૂરોની|||REQUIRED|||-NONE-|||0

S તેનો ઇતિહાસ ગુજરાત ન જાણે તો કોણ જાણે ? મજૂરોની કેવી શાંતિ ! નેતાઓને વિશે મારે કંઈ કહેવું હોય ? છતાં આ જીતને મેં સદોષ ગણી છે , કેમ કે મજૂરોની ટેક જાળવવા સારુ થયેલો મારો ઉપવાસ માલિકો પર દબાણરૂપ હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમની અને મારી વચ્ચેનો સ્નેહ ઉપવાસની અસર તેઓની ઉપર પાડે જ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમ છતાં લડતનો સાર તો ચોખ્ખો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મજૂરો શાંતિથી ટકી રહે તો તેમની જીત થાય જ ને તેઓ માલિકોનાં મન હરણ કરે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેઓ માલિકોને મન હરણ નથી કરી શકયા , કેમ કે મજૂરો મન , વચન , કાયાથી નિર્દોષ – શાંત ન ગણાય .
A 1 2|||R:NOUN:INFL|||માલિકોનાં|||REQUIRED|||-NONE-|||0

S તેઓ કાયાથી શાંત રહયા એ પણ ઘણું મનાય ,
A 3 4|||R:MORPH|||રહ્યા|||REQUIRED|||-NONE-|||0
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આમાં બધા નેતાઓએ કેવળ સત્ય જાળવ્યું એમ હું નથી કહી શકતો , શાંતિ તો જળવાઈ રૈયતવર્ગની શાંતિ કંઈક મજૂરોના જેવી કેવળ કાયિક જ હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S લોકોએ ભારે જાગૃતિ આવી , પણ ખેડાએ પૂરો શાંતિપાઠ નહોતો લીધો ; મજૂરો શાંતિનું શુદ્ધ સ્વરૂપ સમજ્યા નહોતા ; તેથી રોલેટ એક્‌ટના સત્યાગ્રહ વેળા લોકોને સહન કરવું પડ્યું , મારે મારી હિમાલય જેવડી ભૂલ કબૂલ કરવી પડી ને ઉપવાસ કરવા કરાવવા પડયા .
A 0 1|||R:NOUN:INFL|||લોકોમાં|||REQUIRED|||-NONE-|||0
A 40 40|||M:AUX|||-|||REQUIRED|||-NONE-|||0

S તેમાં આપણામાં રહેલો દોષો ઊભરાઈ આવયા .
A 2 3|||R:VERB:INFL|||રહેલા|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||આવ્યા|||REQUIRED|||-NONE-|||0

S પણ મુળ પાયો સાચો હતો '
A 1 2|||R:SPELL:MATRA|||મૂળ|||REQUIRED|||-NONE-|||0
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S દોષો માત્ર કબૂલ કર્યા ; પ્રાયશ્ચિત્ત કરયા ’
A 6 7|||R:MORPH|||કર્યું|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S રૉલેટ કાયદાનો અમલ તો કદી ન થઈ શકયો ને છેવટે માંથી કાળો કાયદો રદ પણ થયો .
A 10 11|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S ઓ લડતે આપણને મોટો પાઠ આપ્યો
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 6 6|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેની તૈયારી અનિચ્છાએ કેમ થઈ તેનો ક્રમ હું આપી ગયો છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વિરમગામની જકાત વખતૈ મને શી ખબર કે બીજી લડતો લડવાની રહેશે ?
A 2 3|||R:SPELL:MATRA|||વખતે|||REQUIRED|||-NONE-|||0

S વિરમગામની પણ મના દક્ષિણ આફ્રિકાઓ થોડી જ હતી ખબર ?
A 2 3|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||આફ્રિકામાં|||REQUIRED|||-NONE-|||0
A 7 9|||R:WO|||ખબર હતી|||REQUIRED|||-NONE-|||0

S સત્યાગ્રહની એ ખૂબી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે આપણી પાસે આવી પડે છે , તેને શોધવું જવું પડતું નથી .
A 8 9|||R:VERB:INFL|||શોધવા|||REQUIRED|||-NONE-|||0

S એ તેના સિદ્ધાંતમાં જ રહેલૌ ગુણ છે , જેમાં કાંઈ છૂપું નથી , જેમાં કાંઈ ચાલાકી કરવાપણું નથી રહેતું , જેમાં અસત્ય તો હોય જ નહીં , એવું ધર્મયુદ્ધ તો અનાયાસે જ આવે છું ; અને ધર્મી તેને સારુ હંમેશાં તૈયાર જ હોય છો .
A 4 5|||R:SPELL:MATRA|||રહેલો|||REQUIRED|||-NONE-|||0
A 33 34|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 43 44|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પ્રથમથી રચવુ પડે તે ધર્મયુદ્ધ નથી .
A 1 2|||R:SPELL:ANUSVARA|||રચવું|||REQUIRED|||-NONE-|||0

S ધરમયુદ્ધનો રચનાર અને ચલાવનાર ઈશ્વર હશો .
A 0 1|||R:NOUN|||ધર્મયુદ્ધનો|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તે યુદ્ધ ઈશ્વરને નામે જ ચાલી શકે અનો જ્યારે સત્યાગ્રહીના બધા પાયા ઢીલા થઈ જાય છે , તે છેક નિર્બળ બને છે , ચોમેર અંધકાર વ્યાપે છે , ત્યારે જ ઈશ્વર સહાય કરે છે .
A 7 8|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S મનુષ્ય જ્યારે રજકણથી પણ પોતાને નીચો માના છે ત્યારે ઈશ્વર સહાય કરે છે . નિર્બળને જ રામ બળ આપે છે .
A 6 7|||R:MORPH|||માને|||REQUIRED|||-NONE-|||0

S આ સત્યનો અનુભવ તો આપણને થવાનો છે તેથી દક્ષિણ આફ્રિકાનો ઇતિહાસ આપણને મદદરૂપ છે એમ હું માનું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જે જે અનુભવો આપણને આજ લગી ચાલુ લડતમાં થયા છે તેને લગતા અનુભવો દક્ષિણ આફ્રિકાએ થયેલા વાંચનાર જોશે .
A 14 15|||R:NOUN:INFL|||આફ્રિકામાં|||REQUIRED|||-NONE-|||0

S દક્ષિણ આફ્રિકાના ઇતિહાસ સત્યાગ્રહનો આપણને એ પણ બતાવશે કે હજી સુધી આપણી લડતમાં નિરાશાનું કારણ એક પણ નથી .
A 2 4|||R:WO|||સત્યાગ્રહનો ઇતિહાસ|||REQUIRED|||-NONE-|||0

S વિજયને સારુ કેવળ આપણી યોજનાને દૃઢતાપૂર્વક વળગી રહવાની જ જરૂર છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઇતિહાસનાં ૩૦ પ્રકરણો યરોડા જેલમાં લખ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું બોલતો ગયો ને ભાઈ ઇન્દુલાલ યાજ્ઞિકે લખ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાકીનાં હવે પછી લખવા ધારું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જેલએ મારી પાસે આધારોને સારુ પુસ્તક ન હતાં .
A 0 1|||R:NOUN:INFL|||જેલમાં|||REQUIRED|||-NONE-|||0

S અહીં પણ તે એકઠાં કરવા હું ઇચ્છતો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વિગતવાર ઈતિહાસ આપવાને સારુ મને અવકાશ નથી અનુ નથી ઉત્સાહ કે ઈચ્છા .
A 7 8|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ચાલુ લડાઈમાં મદદરૂપ થઈ પડે અને નવરાશવાળા હાથથી સાહિત્યવિલાસીના એ ઇતિહાસ વિગતવાર લખાય તો તેના કાર્યમાં મારો પ્રયત્ન સુકાનરૂપ થઈ પડે એ આશય છે .
A 7 9|||R:WO|||સાહિત્યવિલાસીના હાથથી|||REQUIRED|||-NONE-|||0

S જોકે આધાર વિના લખેલી વસ્તુ હોઈશું તોપણ તેમાં એક પણ હકીકત બરોબર નથી અથવા એક પણ જગ્યાએ અતિશયોક્તિ છે એમ કોઈ ન સમજે એવી વિનંતી છે .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S કેમ કે તપશ્ચર્યા પર , સત્ય પર , અહિંસા પર મારી અડગ શ્રદ્ધા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું અક્ષરશ : માનનારો છું કે સત્યનું સેવન કરનારની આગળ આખા જગતની સમૃદ્ધિ ખડી થાય છે ને તે ઈશ્વરનો સાક્ષાત્કાર કરે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અહિંસાના સાનિધ્યમાં વેરભાવ નથી રહી શકતો , એ વાકય પણ હું અક્ષરેઅક્ષર ખરું માનું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દુઃખ સહન કરનારાઓને કશું અશકય નથી હોતું , એ સૂત્રનો હું ઉપાસક છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ ત્રણે વસ્તુઓનો મેળ કેટલાયે હું સેવકોમાં જાઉં છું ‘
A 4 6|||R:WO|||હું કેટલાયે|||REQUIRED|||-NONE-|||0
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેઓની સાધના નિષ્ફળ ન જ થાય એવો મારો નિરપવાદ અનુભવ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જો દક્ષિણ આફ્રિકામાં લડત ન લડાઈ હોત તો આજે દક્ષિણ આફ્રિકામાંથી જ નહીં પણ બધાં અંગ્રેજી સંસ્થાનોમાંથી હિંદીઓનો પગ નીકળી ગયો હોત ને તેનાં ભાળ સરખી પણ ન લેવાઈ હોત ‘
A 23 24|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0
A 30 31|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આ જવાબ પૂરતો અથવા સંતોષકારક ન ગણાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એવી દલીલ પણ થઈ શકે કે , જે સત્યાગ્રહ ન થયો હોત પણ લેવાય તેટલું કામ સમજૂતીથી લઈને બેસી ગ્યાં હોત તો આજે જે સ્થિતિ છે તે ન હૌત .
A 19 20|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0
A 28 29|||R:SPELL:MATRA|||હોત|||REQUIRED|||-NONE-|||0

S આ દલીલમાં જોકે કાંઈ વજૂદ નથી છતાં જ્યાં કેવળ દલીલોના અને અનુમાનોના જ પ્રયોગ થાય ત્યાં કોની દલીલ કે કોનાં અનુમાનો ઉત્તમ એ કોણ કહે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અનુમાનો કાઢવાનો હક સહુનુ છે .
A 2 2|||M:ADJ|||સહુને|||REQUIRED|||-NONE-|||0
A 3 4|||U:ADJ||||||REQUIRED|||-NONE-|||0

S ઉત્તર ન દઈ શકાય એવી વાત તો એ છે કે જે શસ્ત્ર વડે જે વસ્તુ લેવાય તે જ શસ્ત્ર વડે તે વસ્તુ રાખી શકાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જે અર્જુને શિવજીને હરાવ્યા , કૌરવોનો મદ ઉતાર્યો , તે જ અર્જુન જ્યારે કૃષ્ણરૂપી સારથિરહિત થયો ત્યારે એક લૂંટારાની ટોળીને પોતાના ગાંડીવ ધનુષ્યથી ન હરાવી શકયો !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેવું જ દક્ષિણ આફ્રિકાના હિંદવાસીઓને છે .
A 4 5|||R:NOUN:INFL|||હિંદવાસીઓનું|||REQUIRED|||-NONE-|||0

S હજુ તો ઝૂઝી રહયો છો .
A 3 4|||R:MORPH|||રહ્યા|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પણ જે સત્યાગ્રહ વડે તેઓ જીત્યા , તે શસ્ત્ર જે ખોઈ બેઠા હોય તો તેઓ અંતે બાજી હારી જવાના .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સત્યાગ્રહ તેમનો સારથિ હતો ને તે જ સારથિ તેમને સહાય કરી શકે તેમ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છેક હિંદુસ્તાનની દક્ષિણે જે ગરમીનો અનુભવ આપણે કરીએ છીએ તે ભૂમધ્યરેખાનુ પાસેનો ગરમીનો થોડો ખ્યાલ આપણને આપે છે .
A 10 11|||R:SPELL:MATRA|||ભૂમધ્યરેખાની|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||પાસેની|||REQUIRED|||-NONE-|||0

S પણ દક્ષિણ આફ્રિકામાં તેમાંનું કંઈ જ નથી , કેમ કે એ ભાગ ભૂમધ્યરેખાથી ઘણો દૂર છું .
A 15 16|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ત્યાંના ઘણા ભાગની હવા એટલી બધી સુંદર હતો અને એવી સમશીતોષ્ણ છે કે ત્યાં યુરોપની કોમો સુખેથી ઘર કરી શકે છે .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S હિંદુસ્તાનમાં આમ બનવું તેઓને સારુ લગભગ અશકય છું .
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S વળી દક્ષિણ આફ્રિકામાં તિબેટ અથવા કાશ્મીરની જેમ મોટા ઊંચા પરદેશો છે , છતાં તિબેટ અથવા કાશમીરની જેમ દસથી ચૌદ હજાર ફૂટ ઊંચા નથી એટલે ત્યાંની હવા સૂકી અને સહન થઈ શકે એવી ઠંડી રહે છે અને તેથી જ દક્ષિણ આફ્રિકાનો કેટલોક પ્રદેશ ક્ષયથી પીડાતા રોગીઓને સારુ અત્યુત્તમ ગણાય છે .
A 9 10|||R:NOUN|||પ્રદેશો|||REQUIRED|||-NONE-|||0

S તેવા ભાગમાંનો એક ભાગ દક્ષિણ આફ્રિકાની સુવર્ણપુરી જોહાનિસબર્ગ છૈ , જે જમીનના ટુકડા ઉપર જોહાનિસબર્ગ આબાદ થયું છે એ ટુકડો આજથી પચાસ વર્ષ પહેલાં કેવળ વેરાન અને સૂકા ઘાસવાળો જ હતો .
A 8 9|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S પણ જ્યારે ત્યાં સોનાની ખાણોની શોધ થઈ ત્યારે જાદુથી હોય નહીં તેમ ત્યો ટપોટપ ઘરો બંધાવા માંડ્યો , અને આજે ત્યાં વિશાળ સુશોભિત બંગલાઓ છે .
A 12 13|||R:MORPH|||ત્યાં|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:INFL|||માંડ્યાં|||REQUIRED|||-NONE-|||0

S ત્યાંના ધનિક માણસોએ પોતાને ખર્ચે દક્ષિણ આફ્રિકાના ફળદ્રુપ ભાગોમાંથી અને યુરોપમાંથી પણ એક એક ઝાડની પંદર પંદર રૂપિયા ખચીને ઝાડો મંગાવી ત્યાં વાવ્યાં છે .
A 14 15|||R:NOUN:INFL|||ઝાડના|||REQUIRED|||-NONE-|||0

S પાછળનો ઈતિહાસ નહીં જાણનાર મુસાફરને આજે એમ જ લાગે કે ત્યાં એ ઝાડ જમાનાઓ થયાં હોવાં જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કોહિનૂર કરતાં મોટો હીરો રશિયાને પાસે ગણાય છે .
A 4 5|||R:NOUN:INFL|||રશિયાની|||REQUIRED|||-NONE-|||0

S તેનુ નામ ખાણના માલિકના નામ રાખવામાં ઉપરથી આવ્યું છે અને તે કલિનન હીરો કહેવાય છે .
A 0 1|||R:SPELL:ANUSVARA|||તેનું|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||ઉપરથી રાખવામાં|||REQUIRED|||-NONE-|||0

S પણ જોહાનિસબર્ગ સુવર્ણપુરી હોવા છતાં અનાં હીરાની ખાણો પણ તેની પાસે જ હોવા છતાં એ ટ્રાન્સવાલની રાજધાની નથી .
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ટ્રાન્સવાલનો રાજધાની પ્રિટોરિયા છે .
A 0 1|||R:NOUN:INFL|||ટ્રાન્સવાલની|||REQUIRED|||-NONE-|||0

S એ જોહાનિસબર્ગથી છત્રીસ માઈલ દૂર છે , અને ત્યાં મુખ્યત્વે કરીને રાજદ્વારી માણસો અનું તેને લગતી વસ્તી વસે છે .
A 13 14|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S તેથી તેનું વાતાવરણ પ્રમાણએ શાંત ગણાય , જ્યારે જોહાનિસબર્ગનુ અતિશય અશાંત ગણાય .
A 3 4|||R:NOUN:INFL|||પ્રમાણમાં|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||જોહાનિસબર્ગનું|||REQUIRED|||-NONE-|||0

S જેમ હિંદુસ્તાનના કોઈ શાંત ગામડામાંથી કે કહો તો નાના સરખા શહેરમાંથી મુંબઈ પહોંચતાં ત્યાંની ધમાલથી અને અશાંતિથી માણસ અકળાઈ જાય , તેમ પ્રિટોરિયાથી જનારને જોહાનિસબર્ગનું દેખાવ લાગે , જોહાનિસબર્ગના શહેરીઓ ચાલતા નથી પણ દોડતા જેવા લાગે છે એમ કહીએ તો અતિશયોક્તિ ન ગણાય .
A 24 25|||R:NOUN:INFL|||જોહાનિસબર્ગનો|||REQUIRED|||-NONE-|||0

S કોઈને કોઈની તરફ જોવા જેટલો અવકાશ હોતો નથી , અનું સહુ કેમ વધારેમાં વધારે ધન થોડામાં થોડા વખતમાં મેળવી શકે એ જ વિચારમાંથી ગરક થઈ ગયેલા જોવામાં આવે છે !
A 9 10|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL:ANUSVARA|||વિચારમાં|||REQUIRED|||-NONE-|||0

S ત્યાંથી થોડા કલાકની જ રેલની મુસાફરીથી આપણે કેપ કોલોનીની સરહદ પર પહોંચી જઈઓ છીએ .
A 12 13|||R:MORPH|||જઈએ|||REQUIRED|||-NONE-|||0

S કેપ કૉલોની મોટામાં મોટું સંસ્થાન છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેની રાજધાને તેમ જ મોટામાં મોટું બંદર કેપટાઉનને નામે ઓળખાય છે ;
A 1 2|||R:NOUN:INFL|||રાજધાની|||REQUIRED|||-NONE-|||0
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ત્યાં જ કેપ ઓફ ગુડ હોપ નામની ભૂશિર આવેલી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગુડ હોપ એટલે શુભ આશા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વાસ્કો ડી ગામા જયારે પોર્ટુગલથી હિંદુસ્તાનની શોધ પર નીકળી પડ્યો ત્યારે તેણે અહીં બંદર કરેલું અને અહીં તેને આશા બંધાઈ કે હવે તો અવશ્ય પોતાની મુરાદ બર આવશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેથી આ જગ્યાનુ ' શુભ આશાની ભૂશિર ' એવું નામ આપ્યું .
A 2 3|||R:SPELL:MATRA|||જગ્યાને|||REQUIRED|||-NONE-|||0

S આ ચાર મુખ્ય બ્રિટિશ સંસ્થાનો ઉપરાંત બ્રિટિશ સલ્તનતના “ રક્ષણ , નીચે કેટલાક પ્રદેશ છે , જયાં દક્ષિણ આફ્રિકાના યુરોપિયનોના આગમન પહેલાંના વતનીમાંથી વસે છો .
A 8 11|||R:OTHER|||“રક્ષણ”|||REQUIRED|||-NONE-|||0
A 22 23|||R:NOUN:INFL|||વતનીઓ|||REQUIRED|||-NONE-|||0
A 24 25|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S દક્ષિણ આફ્રિકાનાં મુખ્ય ધંધો ખેતી જ ગણાય .
A 1 2|||R:NOUN:INFL|||આફ્રિકાનો|||REQUIRED|||-NONE-|||0

S ખેતીનુ સારુ એ ઉત્તમ મૂલક છે .
A 0 1|||R:SPELL:MATRA|||ખેતીને|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN|||મુલક|||REQUIRED|||-NONE-|||0

S કેટલાક ભાગો તો અતિશય ફળદ્રુપ અને રળિયામણા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અનાજમાં મોટામાં મોટો અને સહેલાઈથી ઊગનારો પાક મકાઈનો છે , અને મકાઈ એ દક્ષિણ આફ્રિકાના હબસી વતનીઓનો મુખ્ય ખોરાક છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેટલાક ભાગએ ઘઉં પણ પાકે છે .
A 1 2|||R:NOUN:INFL|||ભાગમાં|||REQUIRED|||-NONE-|||0

S ફળોનુ સારુ દક્ષિણ આફ્રિકા પંકાયેલ છે .
A 0 1|||R:SPELL:MATRA|||ફળોને|||REQUIRED|||-NONE-|||0

S નાતાલમાં ઘણી જાતનાં અનુ ઘણાં સરસ કેળાં , પપૈયાં અને અનનાસ પાકે છે , અને તે એટલા જથ્થામાં કે ગરીબમાં ગરીબ માણસને પણ તે મળી શકે છે .
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S નાતાલ તેમ જ બીજાં સંસ્થાનોમાં નારંગી , સંતરાં , ' પીચ ' અને ' એપ્રિકોટ ' ( જરદાળુ ) એટલા બધા જથામાં પાકે છે કે હજારો માણસો સામાન્ય મહેનત કરે તો દેહાતોમાં તે વગર પૈસે મેળવી શકે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેપ કોલોના તો લીલી દ્રાક્ષ અને ' પ્લમ ' એક જાતનું મોટું બોર ની ભૂમિ છે .
A 1 2|||R:NOUN:INFL|||કોલોની|||REQUIRED|||-NONE-|||0
A 9 9|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 13 13|||M:NOUN|||)|||REQUIRED|||-NONE-|||0

S ત્યાના જેવી દ્રાક્ષ બીજે ઠેકાણે ભાગ્યે જ પાકતી હોય અને મોસમમાં એની કિંમત એટલી નજીવી હોય છે કે ગરીબ માણસ પણ એ પેટ ભરીને ખાઈ શકે .
A 0 1|||R:NOUN|||ત્યાંના|||REQUIRED|||-NONE-|||0

S ભાજીપાલો પણ એ રસાળ ભૂમિમાં પુષ્કળ પાકે છે અને રસિયા હિંદીઓએ હિંદુસ્તાનનો લગભગ બધો ભાજીપાલો ત્યાં ઉગાડેલો છે એમ કહી શકાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગાયો , બળદો હિંદુસ્તાનનાં ગાય બળદ કરતાં વધારે કદાવર અને વધારે જોરાવર હોય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગૌરક્ષાનું દાવો કરનાર હિંદુસ્તાનમાં અનેક ગાયો અને બળદો હિંદુસ્તાનનીં વસ્તી જેવાં જ દૂબળાં જોઈને હું શરમાયો છું , અને મારું હૃદય અનેક વાર રડયું છે .
A 0 1|||R:NOUN:INFL|||ગૌરક્ષાનો|||REQUIRED|||-NONE-|||0

S દક્ષિણ આફ્રિકામાં દૂબળી ગાય ને દૂબળા બળદ જો્યાં હોય એવું સ્મરણ નથી .
A 7 8|||R:VERB:INFL|||જોયાં|||REQUIRED|||-NONE-|||0

S ડરબનનું દૃશ્ય ઘણું સુંદર ગણાય છે , પણ કેપ કૉલોની એનાથી પણ ચડી જાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેપટાઉન એ ' ટેબલ માઉન્ટન ' નામના નીચા નહીં તેમ જ અતિ ઊંચા નહીં એવા પહાડની તળેટીએ આવેલું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દક્ષિણ આફ્રિકાને પૂજનારી એક વિદુષી બાઈ એ પહાડ વિશેના પોતાનો કાવ્યની અંદર કહે છે કે જે અલૌકિકતાં ટેબલ માઉન્ટનમાં તેણે અનુભવી છે તેવી તેણે બીજા કોઈ પહાડમાં નથી અનુભવી અતિશયોક્તિ ભલે હોય છે એમ હું માનું છું .
A 9 10|||R:SPELL:MATRA|||પોતાના|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL:ANUSVARA|||અલૌકિકતા|||REQUIRED|||-NONE-|||0

S આ વિદુષી બાઈની એક વાત મની ગળે ઊતરી .
A 5 6|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S એ કહે છીએ કે ટેબલ માઉન્ટન કેપટાઉનનિવાસીના મિત્રનો અર્થ સારે છે , એ બહુ ઊંચો નહીં હોવાથી બિહામણો નથી લાગતો .
A 2 3|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S લોકોને તેનું દૂરથી જ પૂજન નથી કરવું પડતું , પણ માં પહાડમાં જ પોતાનાં ઘર કરીને વસે છે , અને કેવળ દરિયાકિનારે હોવાથી સમુદ્ર પોતાના સ્વચ્છ જળથી હંમેશાં તેનું પાદપૂજન કરે છે અને ચરણામૃત પીએ છે .
A 10 11|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S નિર્ભય થઈને બાળકો અને વૃદ્ધ સ્ત્રીઓ તેમ જ પુરુષો લગભગ આખા પહાડમાં ફરી શકે છે , અને હજારો શહેરીઓના અવાજથી આખો પહાડ પ્રતિદિન ગુંજી ઊઠે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમાં વિશાળ ઝાડો , સુગંધી અને રંગબેરંગી પુષ્પો આખા પહાડને એટલો બધો શણગારે છે કે માણસને જોતાં અને ફરતાં તૃપ્તિ જ ન થાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દક્ષિણ આફ્રિકામાંથી ગંગા જમનાની સાથે સરખામણી કરી શકાય એવી મોટી નદીઓ નથી .
A 1 2|||R:SPELL:ANUSVARA|||આફ્રિકામાં|||REQUIRED|||-NONE-|||0
A 3 3|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S થોડીઘણી છે તે પ્રમાણમાં નાની ગણાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ દેશએ ઘણે ઠેકાણે નદીનાં પાણી પહોંચતાં જ નથી “
A 1 2|||R:NOUN:INFL|||દેશમાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ઉચ્ચ પ્રદેશોમાં નહેરો પણ કયાંથી લઈ જઈ શકાય ? અને જયાં દરિયા જેવી નદીમાં ન હોય ત્યાં નહેરો કયાંથી હોઈ શકે ?
A 13 14|||R:NOUN:INFL|||નદીઓ|||REQUIRED|||-NONE-|||0

S દક્ષિણ આફ્રિકામાં જ્યાં જ્યાં પાણીની તંગી કુદરતે કરી મૂકી છે ત્યાં પાતાળિયાં કૂવા ખોદીને તેમાંથી ખેતરોને પાઈ શકાય એટલું પાણી પવનચકકીઓ અનુ વરાળયંત્રોની મારફતે ખેંચવામાં આવે છે .
A 11 12|||R:SPELL:ANUSVARA|||પાતાળિયા|||REQUIRED|||-NONE-|||0
A 21 22|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ખેતીને ત્યાંની સરકાર તરફથિ પુષ્કળ મદદ મળે છે .
A 3 4|||R:SPELL:MATRA|||તરફથી|||REQUIRED|||-NONE-|||0

S ખેડૂતોને સલાહ આપવાને સરકાર ખેતીનાં વિજ્ઞાનશાસ્ત્રીઓ મોકલે છે .
A 4 5|||R:SPELL:ANUSVARA|||ખેતીના|||REQUIRED|||-NONE-|||0

S ઘણે ઠેકાણે સરકાર પ્રજાને અર્થે ખેતીના અનેક અખતરાઓ કરે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નમૂનાનાં ખેતરો રાખે છે , લોકોને ઢોરની અને બિયાંની સગવડ કરી આપે છે , ઘણે દામે પાતાળિયા કૂવા શરાવી આપે છે અને તેનું મૂલ્ય હપતાઓથી ભરી આપવાની સગવડ ખેડુતોને દે છે .
A 28 29|||R:SPELL:MATRA|||ખેડૂતોને|||REQUIRED|||-NONE-|||0

S એ જ પ્રમાણે ખેતરોનો સરકાર લોખંડના કાંટાળા વાળાનિ વાડ પણ કરાવી આપે છે .
A 3 4|||R:NOUN:INFL|||ખેતરોને|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||વાળાની|||REQUIRED|||-NONE-|||0

S એટલે ત્યાંની ઋતુમાંથી પણ અવળી .
A 2 3|||R:NOUN:INFL|||ઋતુઓ|||REQUIRED|||-NONE-|||0

S જેમ કે આપણે ત્યાં ઉનાળો હોય ત્યારે ત્યાં શિયાળો હોય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વરસાદનો ચોકકસ નિયમ છીએ એમ નહીં કહી શકાય .
A 3 4|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S વરસાદનું સામાન્ય પ્રમાણ વીસ ઈંચથી નહીં વધુ હોય .
A 5 7|||R:WO|||વધુ નહીં|||REQUIRED|||-NONE-|||0

S આફ્રિકાની ભૂગોળ પર દષ્ટિપાત કરતાં વિભાગો જે આપણે જોઈ ગયા એ કંઈ અસલથી જ છે એમ વાંચનારા ન જ માને છેક પુરાતન કાળમાં ત્યાંની વસ્તી કયા લોકોના હશે ઓ ચોકકસ રીતે નકકી નથી કરી શકાયું .
A 5 7|||R:WO|||જે વિભાગો|||REQUIRED|||-NONE-|||0
A 26 27|||R:NOUN:INFL|||લોકોની|||REQUIRED|||-NONE-|||0
A 28 29|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S યુરોપિયન લોકો દક્ષિણ આફ્રિકામાં વસ્યાં તે વખતે ત્યાં હબસીમાંથી હતા આ હબસીઓ અમેરિકામાં ગુલામીનો કેર વર્તતો હતો તે વખતે તેમાંથી નાસીને કેટલાક દક્ષિણ આફ્રિકામાં વસ્યા એમ મનાય છું .
A 4 5|||R:SPELL:ANUSVARA|||વસ્યા|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||હબસીઓ|||REQUIRED|||-NONE-|||0
A 27 28|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તેઓ જુદી જુદી જાતથી ઓળખાય છે , જેવા કે ઝૂલુ , સ્વાઝી , બસૂટો , બેકવાનુ વગેરે . . . . તેઓની ભાષાએ પણ ભેદ હોય છે .
A 15 16|||R:SPELL:MATRA|||બેકવાના|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:INFL|||ભાષામાં|||REQUIRED|||-NONE-|||0

S આ હબસીઓ જ દક્ષિણ આફ્રિકાના મૂળ વતનીઓ ગણાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ દક્ષિણ આફ્રિકા એટલો બધો મોટો દેશ છે કે હાલની હબસીઓની વસ્તી છે તેના કરતાં વીસત્રીસ ગણી વસ્તી તેમાં સુખેથી સમાઈ શકે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ડરબનથી કેપટાઉન રેલ રસ્તે જતાં લગભગ ૧ , ૮૦૦ માઈલની મુસાફરી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દરિયારસ્તે પણ ૧ , ૦૦૦ માઈલથી ઓછું અંતર નથી . આ ચાર સંસ્થાઓનું ક્ષેત્રફળ ૪ , ૭૩ , ૦૦૦ ચોરસ માઈલ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ વિશાળ પ્રદેશમાં હબસીઓની વસ્તી સન ૧૯૧૪એ લગભગ પચાસ લાખ અને ગોરાઓના વસ્તી લગભગ તેર લાખ હતી .
A 6 7|||R:NUM|||૧૯૧૪માં|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||ગોરાઓની|||REQUIRED|||-NONE-|||0

S હબસીઓમાં ઝૂલુ વધારે વધારેમાં કદાવર અને રૂપાળા ગણી શકાય ,
A 2 4|||R:WO|||વધારેમાં વધારે|||REQUIRED|||-NONE-|||0
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S “ રૂપાળા ” વિશેષણ હબસીઓને વિશે મેં ઈરાદાપૂર્વક વાપરેલું હતી .
A 0 3|||R:ORTH|||“રૂપાળા”|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સફેદ ચામડી અને અણિયાળા નાકમાં આપણે રૂપનું આરોપણ કરીએ છીએ ; આ વહેમ જે ઘડીભર બાજુએ મૂકીએ તો ઝૂલુને ઘડીને બ્રહ્માએ કંઈ કચાશ રાખી હોય એમ આપણને નહીં લાગે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સ્ત્રી અને પુરુષો બંને ઊંચાં અનાં ઊંચાઈના પ્રમાણમાં વિશાળ છાતીવાળાં હોય છે .
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S આખા શરીરની સ્નાયુ રીતસર ગોઠવાયેલા અને ઘણા મજબૂત હોય છે .
A 1 2|||R:NOUN:INFL|||શરીરના|||REQUIRED|||-NONE-|||0

S એનાં પિંડલીઓ અની બાહુ માંસથી ભરેલાં હંમેશાં ગોળાકાર જ જોવામાં આવે છીએ .
A 0 1|||R:OTHER|||એની|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S સ્ત્રી અથવા પુરુષ વાંકાં વળીને કે ખંધ કાઢીને ભાગ્યે જ ચાલતાં જેવામાં આવશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હોઠ અવશ્ય મોટા અને જાડા હોય છે , પણ આખા આકારના શરીરના પ્રમાણમાં હોઈ જરાયે બેડોળ છે એમ હું તૌ નહીં કહું .
A 10 12|||R:WO|||શરીરના આકારના|||REQUIRED|||-NONE-|||0
A 19 20|||R:SPELL:MATRA|||તો|||REQUIRED|||-NONE-|||0

S પાંખ ગોળ અને તેજસ્વી હોય છું .
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S નાક ચપટું અને મોટા મોઢાને શોભે એવું મોટું જ હોય છે , અને તેના માથાના ગુંચળિયા વાળ તેની સીસમ જેવી કાળી અને ચળકતી ચામડીની ઉપર શોભી નીકળે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જો આપણે કોઈ ઝૂલુને પૂછીએ કે દક્ષિણ આફ્રિકામાં વસતી સહુથી કોમોમાં વધારે રૂપાળા એ કોને ગણશે તો એ દાવો તે પોતાની જાતને સારુ જ કરશે , અને તેમાં હું તેનું જરાયે અજ્ઞાન નહીં જોઉં .
A 9 11|||R:WO|||કોમોમાં સહુથી|||REQUIRED|||-NONE-|||0

S જે પ્રયત્ન સેન્ડો ઈત્યાદિ આજે યુરોપમાં તેમના શાગિર્દોનુ બાહુ , હાથ વગેરે અવયવો કેળવવાને કરે છે તેમાંના કંઈ જ પ્રયત્ન વિના કુદરતી રીતે જે આ કોમના અવયવ ઘટ્ટ અને સુંદર આકારે બંધાયેલા જોવામાં આવે છે .
A 7 8|||R:SPELL:MATRA|||શાગિર્દોના|||REQUIRED|||-NONE-|||0

S ભૂમધ્યરેખા નજદીક રહેનારી વસ્તીની ચામડી કાળી જ હોવી જોઈએ એ કુદરતી નિયમ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કુદરત જે જે ઘાટ ઘડે છે તેમાં સૌંદર્ય જ હોય છે એવું આપણે માનીએ તો સૌંદર્ય વિશેના આપણા સાંકડા અનો એકદેશીય વિચારોમાંથી બચી જઈએ .
A 19 20|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S જ એટલું નહીં પણ હિંદુસ્તાનમાં કેટલેક અંશે આપણનુ પોતાની જ ચામડી જે કાળાશ પડતી હોય તો જે અણછાજતાં શરમ અને અણગમો ઊપજે છે તેમાંથી પણ આપણે મુક્ત થઈએ .
A 0 2|||R:WO|||એટલું જ|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||આપણને|||REQUIRED|||-NONE-|||0

S આ હબસીઓ ઘાસમાટીની ગોળ કૂબાઓ ઝુંપડાંઓ માં વસે છે .
A 2 3|||R:NOUN:INFL|||ઘાસમાટીના|||REQUIRED|||-NONE-|||0
A 5 5|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 6 6|||M:OTHER|||)|||REQUIRED|||-NONE-|||0

S ઓ કૂબાનુ એક જ ગોળ દીવાલ હોય છે અને ઉપર ઘાસનું છાપરું “
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 1 2|||R:SPELL:MATRA|||કૂબાને|||REQUIRED|||-NONE-|||0
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S અંદર એક થાંભલાનો ઉપર છાપરાનો આધાર હોય છીએ .
A 2 3|||R:NOUN:INFL|||થાંભલાની|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S વાંકા વળીને જ જઈ શકાય એવો એક નીચો દરવાજે તે જ હવાની આવજાનું સાધન .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેને બારણું ભાગ્યે જ હોય છે '
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આપણી જેમ એ લોકો પણ દીવાલ અને ભોંયને માટી અને લાદછાણથી લીંપે છે , એમ ગણાય છે કે આ લોકો કંઈ પણ ચોરસ ચીજ બનાવી શકતા નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પોતાની આંખને કેવળ ગોળ વસ્તુ જોવા - બનાવવામાં જ કેળવી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કુદરત ભૂમિતિની સીધી લીટીમાંથી , સીધી આકૃતિઓ બનાવતો જોવામાં આવતી નથી .
A 3 4|||R:NOUN:INFL|||લીટીઓ|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||બનાવતી|||REQUIRED|||-NONE-|||0

S આ નિર્દોષ કુદરતનાં બાળકોનું જ્ઞાન કુદરતના તેમના અનુભવના ઉપર આધાર રાખનારું હોય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પોતાના આ માટીનાં મહેલઓ રાચરચીલું પણ એને લગતું જ હોય .
A 2 3|||R:SPELL:ANUSVARA|||માટીના|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||મહેલમાં|||REQUIRED|||-NONE-|||0

S યુરોપનો સુધારો દાખલ થયો તેના પહેલાં તો તેઓ પહેરવા ઓઢવા , સુવા બેસવાને સારુ ચામડાનો ઉપયોગ કરતા .
A 9 9|||M:AUX|||-|||REQUIRED|||-NONE-|||0
A 11 12|||R:OTHER|||સૂવા -|||REQUIRED|||-NONE-|||0

S ખુરશી , ટેબલ , પેટી ઈત્યાદિ રાખવા જેટલી જગ્યા પણ એ મહેલમાં ન જ હોય , અને આજ પણ નથી હોતાં , એમ ધણે ભાગે કહી શકાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે તેઓએ ઘરમાં કામળીઓ દાખલ કરેલી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બ્રિટિશ સત્તા દાખલ થઈ તેની પહેલાં સ્ત્રીપુરુષો લગભગ નગ્નાવસ્થાએ જ ફરતાં ,
A 8 9|||R:NOUN:INFL|||નગ્નાવસ્થામાં|||REQUIRED|||-NONE-|||0
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હાલ પણ દેહાતોઓ ઘણા ઓ જ પ્રમાણે વર્તે છે .
A 2 3|||R:NOUN:INFL|||દેહાતોમાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S ગુહ્ય ભાગોને એક ચામડાથી ઢાંકે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કોઈ એટલો પણ ઉપયોગ ન કરે . . પણ આનો અર્થ કોઈ વાંચનાર એવો ન કરે કે તેથી માંથી લોકો પોતાની ઈંદ્રિયોને વશ નથી રાખી શકતા .
A 18 19|||R:NOUN:INFL|||એ|||REQUIRED|||-NONE-|||0

S જયાં ઘણો સમુદાય એક રૂઢિને વશ થઈને વર્તતો હોય ત્યાં બીજા સમુદાયને એ રૂઢિ અયોગ્ય લાગતી હોય છતાં પહેલાની દષ્ટિમાં મુદ્દલ દોષ ન હોય એ તદ્દન સંભવિત છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ હબસીઓ એકબીજાની જોયાં તરફ કરવાને નવરા હોતા જ નથી .
A 3 5|||R:WO|||તરફ જોયાં|||REQUIRED|||-NONE-|||0

S શુકદેવજી જયારે નગ્નાવસ્થામાં નાહતો સ્ત્રીઓની વચ્ચે ચાલયા થઈને ગયા ત્યારે ન એમના મનમાં જરાયે વિકાર થયો , ન એ નિર્દોષ સ્ત્રીઓને જરા પણ ક્ષોભ થયો , ન જરાયે શરમ જેવું લાગ્યું , એમ ભાગવતકાર કહે છે અને તેમાં મને કંઈ જ અમાનુષી નથી લાગતું .
A 3 4|||R:VERB:INFL|||નાહતી|||REQUIRED|||-NONE-|||0
A 6 7|||U:AUX||||||REQUIRED|||-NONE-|||0
A 8 8|||M:VERB|||ચાલ્યા|||REQUIRED|||-NONE-|||0

S હિંદુસ્તાનમાં આજે આપણામાંનો કોઈ પણ એટલી સ્વચ્છતા એવે અવસરે ન અનુભવી શકે એ કંઈ મનુષ્યજાતની પવિત્રતાની હદ નથી , પણ આપણા પોતાના દુર્ભાગ્યની નિશાની છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમને આપણે જંગલી ગણીએ છીમાંથી તે આપણા અભિમાનની પડઘો છે .
A 4 5|||R:OTHER|||છીએ|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||અભિમાનનો|||REQUIRED|||-NONE-|||0

S આપણે માનીએ છીએ એવુ તેઓ જંગલી નથી '
A 3 4|||R:ADJ:INFL|||એવા|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આ હબસીઓ જ્યારે શહેરમાં આવે છે ત્યારે તેઓની સ્ત્રીઓને સારું એવો કાયદો છે કે તેઓઓ છાતીથી ગોઠણ સુધીનો ભાગ ઢાંકવો જ જોઈએ .
A 14 15|||R:MORPH|||તેઓએ|||REQUIRED|||-NONE-|||0

S તેથી એ સ્ત્રીઓને અનિચ્છાએ પણ તેવું વસ્ત્ર વીંટાળવું પડે છે , અને તેને અંગે દક્ષિણ આફ્રિકામાં એ માપના કપડાનૌ બહોળો ઉઠાવ થાય છે અનું એવી લાખો કામળો કે ચાદરો યુરોપથી દર વર્ષે આવે છે .
A 18 19|||R:SPELL:MATRA|||કપડાનો|||REQUIRED|||-NONE-|||0
A 23 24|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પુરુષોને કેડેથી ગોઠણ સુધી પોતાના અવયવો : ઢાંકવાની ફરજ છે , તેથી તેઓએ તો યુરોપનાં ઊતરેલાં કપડાં પહેરવાની પ્રથા દાખલ કરી દીધેલી છે અને એમ નથી કરતા તે નેફાવાળી ચડ્ડીઓ પહેરે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ બધાં કપડાં યુરોપથી જ આવે હતો .
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એઓને મુખ્ય મકાઈ ખોરાક અને મળે ત્યારે માંસ .
A 0 1|||R:NOUN:INFL|||એઓનો|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||ખોરાક મકાઈ|||REQUIRED|||-NONE-|||0

S મસાલા વગેરેથી તેઓ સદભાગ્યે કેવળ અજાણ્યા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમના ખોરાકમાંથી મસાલા હોય અથવા તો હળદરનો રંગ પણ ચડેલો હોય તો તેઓ નાક મરડશે , અને જે કેવળ જંગલી કહેવાય છે એ તો એને અડકશે પણ નહીં .
A 1 2|||R:SPELL:ANUSVARA|||ખોરાકમાં|||REQUIRED|||-NONE-|||0

S મકાઈ આખી બાફેલી અને સાથે થોડું મીઠું લઈને એકીવખતે એક શેર ખાઈ જવી એ સામાન્ય ઝૂલુને માટે જરાયે નવાઈનો વાત ન ગણાય .
A 18 19|||R:NOUN:INFL|||નવાઈની|||REQUIRED|||-NONE-|||0

S મકાઈનો આટો પીસીને પાણીમાં ઉકાળી ઘેસ બનાવી ખાઈને સંતોષ માને છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જ્યારે જ્યારે માંસ મળી શકે ત્યારે કાચું અથવા પાકું બાફેલું અથવુ ભૂજેલું માત્ર મીઠાની સાથે ખાઈ જાય છે .
A 10 11|||R:SPELL:MATRA|||અથવા|||REQUIRED|||-NONE-|||0

S ગમે તે પ્રાણીનું માંસ ખાતાં તેની આંચકો નહીં આવે .
A 5 6|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0

S તેઓની ભાષા જાતિના નામની જ હોય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S લેખનકળા ગોરાઓએ જ દાખલ કરી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હબસી કક્કા જેવી વસ્તુ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રોમન લિપિમાં હાલ હબસી ભાષાઓમાંથી બાઈબલ વગેરે પુસ્તકો છપા્યાં છે .
A 4 5|||R:SPELL:ANUSVARA|||ભાષાઓમાં|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||છપાયાં|||REQUIRED|||-NONE-|||0

S ઝૂલુ ભાષા અત્યંત મધુર છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘણાખરા શબ્દોને છેડે “ આ ” નો ઉચ્ચાર હોય છે , ભાષાના તેથી અવાજ કાનને હળવા અને મધુર લાગે છે .
A 3 7|||R:ORTH|||“આ”નો|||REQUIRED|||-NONE-|||0
A 11 13|||R:WO|||તેથી ભાષાના|||REQUIRED|||-NONE-|||0

S શબ્દોમાં અર્થ કાવ્ય અને બંને રહેલાં છે એમ મેં વાંચ્યું છે ને સાંભળયો છે , જે થોડા શબ્દોનું મને અનાયાસે જઞાન મળ્યું તે ઉપરથી ભાષા વિશેનો ઉપરનો મત મને યોગ્ય જણાયો છે .
A 2 4|||R:WO|||અને કાવ્ય|||REQUIRED|||-NONE-|||0
A 12 13|||R:MORPH|||સાંભળ્યું|||REQUIRED|||-NONE-|||0
A 20 21|||R:NOUN|||જ્ઞાન|||REQUIRED|||-NONE-|||0

S શહેરો વગેરેનાં નામો યુરોપિયનોએ પાડેલાં જે મેં આપ્યાં છે તે બધાંનાં મધુર અને કાવ્યમય હબસી નામો છે જ ;
A 18 19|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મને યાદ નહીં હોવાથી હું તે નથી આપી શક્યો ;
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હબસીઓનો ધર્મ ખ્રિસ્તી પાદરીઓના મત પ્રમાણે તો કંઈ જ ન હતો અનું નથી એમ કહેવાય
A 11 12|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 15 15|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પણ ધર્મનો વિસ્તીર્ણ અર્થ લઈએ તો કહી શકાય કે પોતે નથી ઓળખી શકતા એવી અલૌકિક શક્તિને તેઓ જરૂર માને છે અને પૂજે છે , એ શક્તિથી ડરે છું પણ ખરા .
A 27 28|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S શરીરનાશની સાથે મનુષ્યનો સર્વથા નાશ નથી થતો એમ પણ તેઓને ઝાંખું ઝાંખું ભાસે છે , જે નીતિને આપણે ધર્મનો પાયો ગણીએ તો તેઓ નીતિ માનનારા હોઈ ધર્મી પણ ગણી શકાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સાચ જૂઠની અને તેમને પૂરો ખ્યાલ છે .
A 1 2|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 3 3|||M:NOUN|||જૂઠનો|||REQUIRED|||-NONE-|||0

S પોતાની સ્વાભાવિક અવસ્થામાં જેટલે દરજજે તેઓ સત્યને જાળવે છે તેટલે દરજજે ગોરાઓ અથવા આપણે જાળવીએ છીએ કે નહીં એ શકભરેલી વાત છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દેવળો વગેરે તેઓના હોતાં નથી .
A 2 3|||R:SPELL:MATRA|||તેઓને|||REQUIRED|||-NONE-|||0

S બીજી પ્રજાઓની જેમ તેઓએ પણ ઘણી જાતનુ વહેમો જોવાઓ આવે છે .
A 3 4|||R:MORPH|||તેઓમાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN|||જાતના|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||જોવામાં|||REQUIRED|||-NONE-|||0

S વાંચનારને આશ્ચર્ય થશે કે શરીરની મજબૂતીમાં જગતએ કોઈ પણ કોમથી ન ઊતરે એવી આ કોમ ખરે એટલી મોળી છે કે ગોરા બાળકને જુએ તોપણ ડરે છે ?
A 6 7|||R:NOUN:INFL|||જગતમાં|||REQUIRED|||-NONE-|||0
A 26 27|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S જે કોઈ તેની સામે રિવૉલ્વર તાકે તો કાં તો તે ભાગી જશે અથવા તો એવો મૂઢ બની જશે કે તેનામાં ભાગવાની તાકાત પણ નહીં રહે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આનું કારણ તો હતી જ .
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મૂઠીભર ગોરાઓ આવી જંગી અને જંગલી કોમને વશ કરી શક્યા છો એ કોઈ જાદુ હોવુ જોઈએ એમ તેને ઠસી ગયું છે .
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL:ANUSVARA|||હોવું|||REQUIRED|||-NONE-|||0

S તેને ભાલાનો અની તીરકામઠાનો ઉપયોગ તો સારી રીતે આવડતો હતો . તે તો છીનવી લેવામાં આવ્યાં છે .
A 2 3|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S બંદૂક તો કોઈ દિવસ ન જોયેલી , ન ફોડેલી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જેને નથી દીવાસળી લગાવવી પડતી , નથી હાથનો આંગળી ચલાવવા સિવાય બીજી કંઈ ગતિ કરવી પડતી , છતાં એક નાની સરખી ભૂંગળીમાંથી એકાએક અવાજ નીકળે છે , ભડકો જોવાય છે અને ગોળી વાગી ક્ષણમાત્રમાં માણસના પ્રાણ જાય છે એ તેનાથી સમજી શકાતાં નથી .
A 7 8|||R:NOUN:INFL|||હાથની|||REQUIRED|||-NONE-|||0
A 41 42|||R:VERB:INFL|||શકાતું|||REQUIRED|||-NONE-|||0

S એથી એ સદાય એ વસ્તુ વાપરનારને ડરથી બેબાકળો રહે છે .
A 5 6|||R:VERB:INFL|||વાપરનારના|||REQUIRED|||-NONE-|||0

S તેણે અને તેનુ બાપદાદાઓએ અનુભવ્યું છે કે એવી ગોળીઓએ અનેક નિરાધાર અને નિર્દોષ હબસીઓના પ્રાણ લીધા છે .
A 2 3|||R:SPELL:MATRA|||તેના|||REQUIRED|||-NONE-|||0

S તેનું કારણ તેઓમાં ઘણા આજ લગી પણ જાણતા નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ કોમમાં ધીમે ધીમે “સુધારો” પ્રવેશ કરતો જાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક તરફથી ભલા પાદરીમાં તેઓ સમજયા છે તે રૂપમાંથી ઈશુ ખ્રિસ્તનો સંદેશો તેઓનુ પહોંચાડે છે .
A 3 4|||R:NOUN:INFL|||પાદરીઓ|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||રૂપમાં|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL:MATRA|||તેઓને|||REQUIRED|||-NONE-|||0

S તેઓને સારુ નિશાળ ખોલે છે , અનો સામાન્ય અક્ષરજ્ઞાન આપે છે .
A 6 7|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S એમના પ્રયત્નથી કેટલાક ચારિત્ર્યવાન હબસીમાંથી પણ તૈયાર થ્યું હતું .
A 4 5|||R:NOUN:INFL|||હબસીઓ|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||થયા|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ ઘણા જેઓ અત્યાર સુધી અક્ષરજ્ઞાનની ખામીને લીધે , સુધારાના પરિચયને અભાવે , અનેક અનીતિઓમાંથી મુક્ત હતા તેઓ આજ પાખંડી પણ બન્યા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સુધારાના પ્રસંગમાં આવેલા હબસીમાંથી ભાગ્યે જ કોઈ દારૂની બદીમાંથી બચ્યા હોય અને તેઓના મસ્તાન શરીરએ જ્યારે દારૂનો પ્રવેશ થાય છે ત્યારે તેઓ કેવળ દીવાના બને છે અના ન કરવાનું બધું કરી નાખે છે .
A 14 15|||R:NOUN:INFL|||શરીરમાં|||REQUIRED|||-NONE-|||0
A 26 27|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S સુધારો વધવો એટલે હાજતો વધવી એ તો બે - ને બે ચાર જેવો સીધો મેળ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હાજતો વધારવાને અર્થે કહો , બધાને માથાવેરો , કૂબાવેરો આપવો પડે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ વેરો નાખવામાં ન આવે તો આ પોતાનાં ખેતરોમાં રહેનારી કોમ ભોંયની અંદર સેંકડો ગજ ઊંડી ખાણોમાં સોનું કે હીરા કાઢવાના ઊતરે નહીં અને જે ખાણોને સારુ એમની મજૂરી ન મળી શકે તો સોનું અથવા તો હીરા પૃથ્વીનુ આંતરડાંમાં જ રહી જાય .
A 20 21|||R:VERB:INFL|||કાઢવાને|||REQUIRED|||-NONE-|||0
A 37 38|||R:NOUN|||પૃથ્વીનાં|||REQUIRED|||-NONE-|||0

S તેમ જ યુરોપનિવાસીઓને નોકરવર્ગ પણ તેઓની ઉપર કર નાખયા વિના મળવો મુશ્કેલ છે .
A 8 9|||R:MORPH|||નાખ્યા|||REQUIRED|||-NONE-|||0

S પરિણામ એ આવ્યું છે કે ખાણોની અંદર કામ કરતા હજારો હબસીઓને બીજાં દરદોના સાથે એક જાતનો ક્ષયરોગ પણ થાય છે કે જે “ માઈનર્સ થાઈસિસ ' ને નામે ઓળખાય છે , તે રોગ પ્રાણહર છે .
A 12 13|||R:NOUN:INFL|||દરદોની|||REQUIRED|||-NONE-|||0
A 22 24|||R:ORTH|||“માઈનર્સ|||REQUIRED|||-NONE-|||0

S તેના પંજામાં આવ્યા પછી થોડા જ ઊગરી શકે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આવા હજારો માણસો એક ખાણની અઃદર રહે .
A 5 6|||R:SPELL:ANUSVARA|||અંદર|||REQUIRED|||-NONE-|||0

S પોતાનાં બાળબચ્ચાં સાથે ન હોય એવી સ્થિતિમાં એ કેટલો સંયમ જાળવી શકે એ વાંચનાર સહેજે વિચારી શકશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેને પરિણામે થતું દરદોના પણ આ લોકો ભોગ થઈ પડે છે .
A 2 3|||R:VERB:INFL|||થતાં|||REQUIRED|||-NONE-|||0

S દક્ષિણ આફ્રિકાના વિચારશીલ ગોરામાં પણ આ ગંભીર પ્રશ્નનો વિચાર નથી એમ કરતી નથી .
A 3 4|||R:NOUN:INFL|||ગોરાઓ|||REQUIRED|||-NONE-|||0
A 10 10|||M:AUX|||કરતા|||REQUIRED|||-NONE-|||0
A 11 12|||U:AUX||||||REQUIRED|||-NONE-|||0

S તેઓમાંના કેટલાક અવશ્ય માને છે કે સુધારાની અસર આ કોમ ઉપર એકંદરે સારી પડી છે એવો દાવો ભાગ્યે જ કરી શકાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એની નઠારી અસર તો હરકોઈ માણસ જોઈ શકે છું .
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આ મહાન દેશમાં જયાં આવી નિર્દોષ કોમ વસતી હતી ત્યાં લગભગ ચારસો વરસ પૂર્વે વલંદા લોકોએ થાણું નાખ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમાંથી ગુલામો તો રાખતા જ હતા .
A 0 1|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S પોતાના જાવું સંસ્થાનમાંથી કેટલાક વલંદા તેઓના પોતાના મલાયી ગુલામોને લઈને , જેને આપણે હવે કેપ કૉલોનીના નામથી છીએ ઓળખીમાંથી ત્યાં દાખલ થયા .
A 1 2|||R:MORPH|||જાવા|||REQUIRED|||-NONE-|||0
A 17 17|||M:VERB|||ઓળખીએ|||REQUIRED|||-NONE-|||0
A 18 19|||U:NOUN||||||REQUIRED|||-NONE-|||0

S આ મલાયિ લોકો મુસલમાન છે .
A 1 2|||R:ADJ:INFL|||મલાયી|||REQUIRED|||-NONE-|||0

S તેઓમાં વલંદાનો લોહી છે અનૈ તે જ પ્રમાણે તેના કેટલાક ગુણો પણ છે ?
A 1 2|||R:NOUN:INFL|||વલંદાનું|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 13 14|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેઓ છૂટાછવા્યા આખા દક્ષિણ આફ્રિકામાં પથરાયેલા જોવામાં આવે છે પણ તેઓનું મથક તો કેપટાઉન જ ગણાય .
A 1 2|||R:ADJ:INFL|||છૂટાછવાયા|||REQUIRED|||-NONE-|||0

S આજ તેઓમાંના કેટલાક ગોરાઓનો નોકરી કરે છે અને બીજા સ્વતંત્ર ધંધો કરે છે .
A 3 4|||R:NOUN:INFL|||ગોરાઓની|||REQUIRED|||-NONE-|||0

S મલાયી ઓરતો બહુ ઉદ્યોગી અને હોશિયાર હોય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમની રહેણી ઘણે ભાગે સ્વચ્છ જેવામાંથી આવે છે .
A 5 6|||R:SPELL:ANUSVARA|||જેવામાં|||REQUIRED|||-NONE-|||0

S ઓરતો ધોબીનું અને સીવણનું કામ ઘણું સરસ કરી શકે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મરદો કોઈ નાનો સરખો વેપાર કરે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘણું ગાડી હાંકવાનો ધંધો કરી પોતાનો ગુજારો કરે છે .
A 0 1|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0

S થોડાકે ઊંચા પ્રકારને અંગ્રેજી કેળવણી પણ લીધી છે .
A 2 3|||R:NOUN:INFL|||પ્રકારની|||REQUIRED|||-NONE-|||0

S તેમાંને એક કેપટાઉનમાં ડૉક્ટર અબદુલ રહમાન પ્રખ્યાત છે .
A 0 1|||R:SPELL:MATRA|||તેમાંના|||REQUIRED|||-NONE-|||0

S તે કેપટાઉનમાં જૂની ધારાસભામાં પણ પહોંચી શકયા હતા ;
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S નવા બંધારણ પ્રમાણે મુખ્ય ધારાસભામાં જવાનો એ હક છીનવી લેવામાં આવ્યો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વલંદાનું થોડું વર્ણન કરતાં વચમાં મલાયી લોકોનું વર્ણન સહજ આવી ગયું , પણ હવે આપણે વલંદા લોકો કેમ આગળ વધ્યા એ જરાક જોઈ લઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વલંદા એટલે ડચ એ મારે જણાવવાની જરૂર ન હોવી જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ લોકો જેટલા બહાદુર લડવૈયા હતા અને છે તેટલા જ કુશળ ખેડૂત હતા ને આજે પણ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેઓએ જોયાં કે પોતાની આસપાસનું મુલક ખેતીને સારુ બહુ લાયક છે .
A 1 2|||R:VERB:INFL|||જોયું|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||આસપાસનો|||REQUIRED|||-NONE-|||0

S તેઓમાંથી જોયું કે ત્યાંના વતની વરસમાં થોડો જ વખત કામ કરીને સહેલાઈથી પોતાનાં ગુજારો કરી શકે છે .
A 0 1|||R:PRON|||તેઓએ|||REQUIRED|||-NONE-|||0
A 12 13|||R:PRON|||પોતાનો|||REQUIRED|||-NONE-|||0

S તેઓની પાસેથી મજૂરી કેમ ન લઈ શકાય ? વલંદાની પોતાની પાસે કળા હતી , બંદૂક હતી , મનુષ્યોને બીજાં પ્રાણીઓની જેમ કેમ વશ કરવા એ તેઓ જાણી શકતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમ કરવામાં ધર્મનો કશોયે બાધ નથી એવી તેમની માન્યતા હતી . . એટલે પોતાના કાર્યની યોગ્યતાને વિશે જરાયે શંકાશીલ થયા વિના તેઓએ દક્ષિણ આફ્રિકાના વતનીઓની મજૂરી વડે ખેતી વગેરે શરૂ કર્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જેમ વલંદા દુનિયામાં પોતાનો ફેલાવો કરવાને સારુ સારી સારી જમીનો શોધી રહ્યા હતા તેમ જ અંગ્રેજોનું હતું ધીમે ધીમે અંગ્રેજો પણ આવ્યા .
A 17 17|||M:PUNCT|||,|||REQUIRED|||-NONE-|||0

S અંગ્રેજ અને ડચ પિત્રાઈ તો છે જ . બંનેના ખવાસ એક , લોભ એક .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક જ કુંભારનાં માટલાં ભેગાં થાય ત્યારે કોઈક કૂટે પણ ખરાં ; તેમ આ બંને કોમ પોતાનો પગપેસારો કરતાં કરતાં અને ધીમે ધીમે હબસીઓનું વશ કરતાં કરતાં ભેટી પડી .
A 11 12|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 23 24|||R:NOUN:INFL|||હબસીઓને|||REQUIRED|||-NONE-|||0

S તકરારો થઈ , લડાઈઓ પણ થઈ . મજુબાના ટેકરીમાં અંગ્રેજો હાર્યા પણ ખરા .
A 7 8|||R:NOUN:INFL|||મજુબાની|||REQUIRED|||-NONE-|||0

S આ મજુબાનો ડાઘ રહી ગયો અને તેમાંથી પાકીને જે ગૂમડું થયું હતું તે સન ૧૮૯૯થી ૧૯૦ર સુધી જે જગપ્રસિદ્ધ લડાઈ થઈ ગઈ તેમાં ફૂટ્યું અનું જનરલ ક્રોન્જેને જ્યારે લોર્ડ રોબટ્સે વશ કર્યા ત્યારે તે મરહૂમ વિકટોરિયા રાણીને તાર કરી શકયા .
A 24 25|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પણ જ્યારે પહેલી બોઅર લડાઈ આગળની કસાકસી આ બંને વચ્ચે થઈ ત્યારે વલંદા લોકોમાંના ઘણા અંગ્રેજની નામની સત્તા પણ કબૂલ કરવા તૈયાર ન હતા તેથી તેઓ દક્ષિણ આફ્રિકાના અંતર પ્રદેશમાં ગ્્યો .
A 3 3|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 6 6|||M:OTHER|||)|||REQUIRED|||-NONE-|||0
A 30 31|||R:VERB|||ગયા|||REQUIRED|||-NONE-|||0

S એને પરિણામે ટ્રાન્સવાલ અનુ ઓરેન્જ ફ્રી સ્ટેટની ઉત્પત્તિ થઈ .
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S આ જ વલંદા અથવા ડચ લોકો એ દક્ષિણ આફ્રિકામાં ' બોઅર ' નુ નામે ઓળખાવા લાગ્યા .
A 12 13|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S તેઓએ પોતાની ભાષા તો જેમ બાળક માતાનુ સેવે છીએ તેવી રીતે સેવીને જાળવી રાખી છું .
A 6 7|||R:SPELL:MATRA|||માતાને|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પોતાની સ્વતંત્રતાને પોતાની ભાષાની સાથે અતિશય નિકટ સંબંધ છે એ વાત તેઓના હાડએ પસરી ગયેલી છે .
A 12 13|||R:NOUN:INFL|||હાડમાં|||REQUIRED|||-NONE-|||0

S ઘણા હુમલા થયા છતાં તેઓ પોતાની માતૃભાષાને સાચવી રહયો છે .
A 8 9|||R:MORPH|||રહ્યા|||REQUIRED|||-NONE-|||0

S આ ભાષાએ ત્યાંના લોકોને અનુકૂળ આવે એવું નવું સ્વરૂપ પકડયું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હોલેન્ડની સાથે પોતાનો નિકટ સંબંધ રાખી નહીં શકયા એટલે જેમ સંસ્કૃતમાંથી પ્રાકૃત ભાષાઓ થઈ છે તેમ ડચમાંથી અપભ્રષ્ટ ડચ બોઅર લોકો બોલતા થઈ ગયા ‘
A 24 25|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પણ હવે તેઓ પોતાનાં બાળકો ઉપર બિનજરૂરી બોજો મૂકવા નથી ઈચ્છતા તેથી તેઓએ આ પ્રાકૃત બોલીનું સ્થાયી રૂપ આપયું છે અને તે ' ટાલ ' ઓળખાય નામે છે .
A 15 16|||R:MORPH|||બોલીને|||REQUIRED|||-NONE-|||0
A 18 19|||R:MORPH|||આપ્યું|||REQUIRED|||-NONE-|||0
A 25 27|||R:WO|||નામે ઓળખાય|||REQUIRED|||-NONE-|||0

S તેમાં જ ત્યાંનાં પુસ્તકો લખાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાળકોનાં કેળવણી તેએ અપાય છે , અને ધારાસભામાં બોઅર સભાસદો ' ટાલ ' ભાષામાં જ પોતાનાં ભાષણો આપે છે .
A 0 1|||R:NOUN|||બાળકોની|||REQUIRED|||-NONE-|||0
A 2 3|||R:OTHER|||તેમાં|||REQUIRED|||-NONE-|||0

S યુનિયન પછીથી આખા દક્ષિણ આફ્રિકામાં બંના ભાષા – ટાલ અથવા ડચ અને અંગ્રેજી – એકસરખી પદવી ભોગવે છે , તે એટલે સુધી કે ત્યાંનાં સરકારી ગેઝેટ બંને ભાષામાં પ્રગટ થવાં જોઈએ અનાં ધારાસભાનો કારભાર બંને ભાષામાં છપાવો જોઈએ .
A 5 6|||R:SPELL:MATRA|||બંને|||REQUIRED|||-NONE-|||0
A 19 19|||M:DET|||-|||REQUIRED|||-NONE-|||0
A 31 32|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S બોઅર લોકો સાદા , ભોળા અને ધર્મચુસ્ત છે , તેઓ વિશાળ ખેતરોમાં વસે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણને ત્યાંનાં ખેતરોનાં વિસ્તારનો ખ્યાલ ન આવી શકે .
A 2 3|||R:SPELL:ANUSVARA|||ખેતરોના|||REQUIRED|||-NONE-|||0

S આપણે ખેડૂતનાં ખેતરો એટલે બે ત્રણ વીઘાં જમીન ”
A 0 1|||R:PRON:INFL|||આપણા|||REQUIRED|||-NONE-|||0
A 5 5|||M:OTHER|||-|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||.|||REQUIRED|||-NONE-|||0

S ત્યાંનાં ખેતરો એટલે સેંકડો અથવા હજારો વીઘાં જમીન એક એક માણસને તાબાઓ હોય
A 10 11|||R:NOUN:INFL|||માણસના|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||તાબામાં|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એ બધી જમીનને તુરત ખેડવાનો લોભ પણ આ ખેડૂતો રાખતા નથી અને કોઈ દલીલ કરે તો કહે છે કે " જેમાં અમે વાવેતર નહીં કરીએ તેએ અમારી પ્રજા કરશે . "
A 25 26|||R:OTHER|||તેમાં|||REQUIRED|||-NONE-|||0

S દરેક બોઅર લડવામાં પૂરેપૂરો કુશળ હોય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માંહોમાંહે ભલે વઢેઝઘડે પણ તેઓને પોતાનુ સ્વતંત્રતા એટલી બધી પ્રિય હોય છે કે જ્યારે તેની પર હુમલો થાય ત્યારે બધા બોઅર તૈયાર થઈ જાય હતાં અને એક શરીરની માફક ઝૂઝે છે .
A 5 6|||R:SPELL:MATRA|||પોતાની|||REQUIRED|||-NONE-|||0
A 24 25|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તેઓને ભારે કવાયત વગેરેની જરૂર હોતી નથી કેમ કે લડવું એ આખી કોમનો સ્વભાવ કે ગુણ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જનરલ સ્મટ્સ , જનરલ ડીવેટ , જનરલ હઝાઁગ ત્રણે મોટા વકીલ અને મોટા ખેડૂત છે , અને ત્રણે તેવા જ મોટા લડવૈયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જનરલ બોથાનો પાસે નવ હજાર એકરનું ખેતર હતું .
A 1 2|||R:NOUN:INFL|||બોથાની|||REQUIRED|||-NONE-|||0

S ખેતીની બધી આંટીઘૂંટીઓ એ જાણતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જ્યારે તે સંધિને અર્થે યુરોપ ગયેલા તે વખતે એને વિશે એમ કહેવાયેલું કે ઘેટાંની પરીક્ષામાં એના જેવો કુશળ યુરોપમાં પણ કોઈ ભાગ્યે જ હશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ જનરલ બોથાએ મરહૂમ પ્રેસિડન્ટ ક્રૂગરની જગ્યા લીધેલી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેનું અંગ્રેજી જ્ઞાન સરસ હતું છતાં જ્યારે તે ઇંગ્લેંડમાં બાદશાહને અને પ્રધાનમંડળને મળ્યા ત્યારે તેણે હંમેશાં પોતાની જ માતૃભાષા મારફત વાતચીત કરવાનો પસંદ કર્યું .
A 21 22|||R:MORPH|||કરવાનું|||REQUIRED|||-NONE-|||0

S કોણ કહી શકે કે યથાર્થ માંથી ન હતું ?
A 4 4|||M:DET|||એ|||REQUIRED|||-NONE-|||0
A 5 6|||U:ADP||||||REQUIRED|||-NONE-|||0

S અંગ્રેજી ભાષાનું જ્ઞાન ખાતર બતાવવાની ભૂલ કરવાનું જોખમ શા સારુ ખેડે ?
A 3 5|||R:WO|||બતાવવાની ખાતર|||REQUIRED|||-NONE-|||0

S પોતાની વિચારશ્રેણીએ યોગ્ય શબ્દ ગોતવું જતાં ભંગ પાડવાનું સાહસ શા સારુ કરે ?
A 1 2|||R:NOUN:INFL|||વિચારશ્રેણીમાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||ગોતવા|||REQUIRED|||-NONE-|||0

S પ્રધાનમંડળ કેવળ અજાણપણે અંગ્રેજી ભાષાની કંઈક અપરિચિત રૂઢિનો ઉપયોગ કરે તેનો પોતે અર્થ ન સમજે ને કંઈનો કંઈ જવાબ દેવાઈ જવાય , કદાચ ગભરાઈ જવાય અને તેથી પોતાના કાર્યને નુકસાન પહોંચે એવી ગંભીર ભૂલ શાને કરે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જેમ બોઅર પુરુષો બહાદુર અને સાદા છે તેમ જ બોઅર સ્ત્રીઓ પણ બહાદુર અના સાદી છે .
A 13 14|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S બોઅર લડાઈને વખતે જે બોઅર લોકોએ પોતાનું લોહી રેડયું તો તે ભોગ ઓરતોની હિંમત તેમ જ તેમના ઉત્તેજનથી તેઓ આપી શકયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઓરતોને નહોતો વૈધવ્યનો ભય કે નહોતો ભવિષ્યનો ‘
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મેં ઉપર કહ્યું કે બોઅર લોકો ધર્મચુસ્ત હશે , ખ્રિસ્તી છું .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પણ તેઓ ઈશુ ખ્રિસ્તના નવા કરારને માનનારા એમ ન કહી શકાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખરું જોતાં તો યુરોપ જ નવા કરારને કયાં માને છે ? છતાં યુરોપમાં નવા કરારને માન આપવાનો દાવો થાય જ છે , જોકે કેટલાક યુરોપનિવાસી ઈશુ ખ્રિસ્તના શાંતિધર્મને જાણે હતાં અને પાળે છે .
A 29 30|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ બોઅર લોકો તો નવુ કરારનુ નામથી જ જાણે છે એમ કહી શકાય .
A 4 5|||R:ADJ:INFL|||નવા|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||કરારને|||REQUIRED|||-NONE-|||0

S જૂનો કરાર ભાવપૂર્વક વાંચે છે અને તેમાં જે લડાઈઓનાં વર્ણન હતા તે ગોખે છે .
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મૂસા પેગંબરનું “દાંતને બદલે દાંત અને આંખને બદલે આંખ ' નું શિક્ષણ પૂરી રીતે માને છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અને જે પ્રમાણે છે માની તે પ્રમાણે તેઓ વર્તે છે .
A 3 3|||M:VERB|||માને|||REQUIRED|||-NONE-|||0
A 4 5|||U:VERB||||||REQUIRED|||-NONE-|||0

S બોઅર ઓરતોએ પણ પોતાની સ્વતંત્રતી જાળવવાની ખાતર ગમે તેટલું દુ : ખ સહન કરવું પડે તોપણ તે ધર્મનું ફરમાન છે એમ સમજી ધીરજથી અને આનંદથી બધી આપત્તિએ વેઠી .
A 4 5|||R:SPELL:MATRA|||સ્વતંત્રતા|||REQUIRED|||-NONE-|||0
A 26 27|||R:NOUN:INFL|||આપત્તિઓ|||REQUIRED|||-NONE-|||0

S ઓરતોને નમાવવાને સારુ મરહૂમ લૉર્ડ કિચનરૈ ઉપાયો કરવાએ કચાશ નથી રાખી .
A 5 6|||R:SPELL:MATRA|||કિચનરે|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||કરવામાં|||REQUIRED|||-NONE-|||0

S નોખા નોખા વાડાઓએ તેઓનાં પૂરી .
A 2 3|||R:NOUN:INFL|||વાડાઓમાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:PRON|||તેઓને|||REQUIRED|||-NONE-|||0

S ત્યાં તેઓની ઉપર અસહ્ય વિપત્તિઓ પડી . . ખાવાપીવાના સાંસા ; ટાઢથી , તડકાથી સોસાઈ જાય . . કોઈ શરાબ પી ગાંડો થયેલો અથવા તો વિષયના આવેશમાં ભાન ભૂલી ગયેલો સોલ્જર આ ધણી વિનાની ઓરતો ઉપર હુમલો પણ કરે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ વાડાઓમાં અનેક પ્રકારના ઉપદ્રવો પેદા થાય , છતાં આ બહાદુર ઓરતો નમી નહીં . . અને છેવટે કિંગ એડવર્ડે જ નૉર્ડ કિચનરનો લખ્યું કે , " આ મારાથી સહન થઈ શકતું નથી . જે બોઅરને નમાવવાનો આપણી પાસે આ જ ઈલાજ હોય તો એના કરતાં હું ગમે તેવી સુલેહ પસંદ કરું છું . લડાઈને તમે જલદીથી સંકેલજો . "
A 22 23|||R:VERB:INFL|||કિચનરને|||REQUIRED|||-NONE-|||0

S આ બધા દુઃખનો અવાજ જ્યારે ઇંગ્લેંડમાં પહોંચ્યો ત્યારે અંગ્રેજી પ્રજાનું મન પણ દુખિત થયું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બોઅરની બહાદુરીથી એ પ્રજા આશ્ચર્યચકિત થઈ હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એવડી નાનકડી કોમે દુનિયાને ઘેરનાર સલ્તનતને હંફાવી એ અંગ્રેજ પ્રજાના મનને ખૂંચ્યા જ કરતું હતું , પણ જ્યારે આ વાડાઓની અંદર ગોંધાઈ રહેલી ઓરતોના દુઃખનો નાદ તે ઓરતોની મારફતે નહીં , તેમનું મરદોની મારફતે પણ નહીં – તે તો રણમાં જ ઝૂઝી રહ્યા હતા – પણ છૂટાંછવાયાં ઉદારચરિત અંગ્રેજ સ્ત્રીપુરુષો જે દક્ષિણ આફ્રિકામાં હતાં તેઓની મારફતે પહોંચ્યો ત્યારે અંગ્રેજ પ્રજા વિમાસવા માંડી .
A 31 32|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0

S મરહૂમ સર હેનરી કેમ્પબેલો બેનરમેને અંગ્રૈજ પ્રજાનું હૃદય ઓળખ અને તેણે લડાઈની સામે ગર્જના કરી .
A 3 4|||R:SPELL:ANUSVARA|||કેમ્પબેલ|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||અંગ્રેજ|||REQUIRED|||-NONE-|||0

S મરહૂમ સ્ટેડે જાહેર રીતે ઈશ્વર પ્રત્યે પ્રાર્થની કરી અને બીજાઓને તેમ કરવા પ્રેર્યા કે એ લડાઈમાં ઈશ્વર અંગ્રેજને હરાવે .
A 6 7|||R:NOUN:INFL|||પ્રાર્થના|||REQUIRED|||-NONE-|||0

S આ દૃશ્ય ચમત્કારિક હતું , ખરેખરું દુઃખ ખરેખરી રીતે વેઠાયેલું પથ્થર જેવા હૃદયને પણ પિગળાવી નાખે છે એ એવા દુઃખનો એટલે તપશ્ચર્યાનો મહિમા છે , અને તેમાં જ સત્યાગ્રહની ચાવી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરિણામ એ આવ્યું કે ફીનિખનની સુલેહ થઈ અને છેવટે દક્ષિણ આફ્રિકાનાં ચારે સંસ્થાનો એક કારભાર નીચે આવ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જોકે આ સુલેહની વાત હરેક અખબાર વાંચનાર હિંદીની જાણમાં છે , છતાં એકબે એવી હકીકત છે કે જેનો ખ્યાલ સરખો પણ ઘણાને હોવાનો સંભવ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ફીનિખાનની સુલેહ થવાની સાથે જ દક્ષિણ આફ્રિકાનાં ચારે સંસ્થાનો જોડાઈ ગયાં એમ ન હતું , પણ દરેકને પોતાની ધારાસભા હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તૈનું કારભારી મંડળ એ ધારાસભાને પૂરેપૂરી રીતે જવાબદાર ન હતું .
A 0 1|||R:SPELL:MATRA|||તેનું|||REQUIRED|||-NONE-|||0

S આવો સંકુચિત જનરલ હક બોથાને કે જનરલ સ્મટ્સને ન જ સંતોષે , છો લૉર્ડ મિલ્નરે વર વિનાની જાન ચલાવવાનું ધાર્યું યોગ્ય .
A 2 4|||R:WO|||હક જનરલ|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0
A 19 21|||R:WO|||યોગ્ય ધાર્યું|||REQUIRED|||-NONE-|||0

S જનરલ બોથા ધારાસભામાંથી અલગ રહ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેણે અસહકાર કર્યો , સરકારની સંબંધ સાથે રાખવાનાં ચોખ્ખી ને પાડી .
A 5 7|||R:WO|||સાથે સંબંધ|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||રાખવાની|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||ના|||REQUIRED|||-NONE-|||0

S લોર્ડ મિલનરે તીખું ભાષણ કર્યું , અને જણાવ્યું કે જનરલ બોથાએ એટલો બધો ભાર પોતાની ઉપર છે એમ માની લેવાની જરૂર નથી , રાજવહીવટ તેના વિના પણ ચાલી શકશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બોઅરોની બહાદુરી , તેઓની સ્વતંત્રતા , તેઓનો આપભોગ , એ વિશે વગર સંકોચે મેં લખ્યું છે , છતાં વાંચનારની ઉપર એવી છાપ પાડવાનો મારો ઈરાદો ન હતો કે સંકટને સમયે પણ એઓમાં મતભેદ ન હોઈ શકે અથવા તો કોઈ નબળા ન જ હોય . . બોઅરોમાં પણ સહજે રાજી થઈ જનાર પક્ષ લૉર્ડ મિલ્નર ઊભો કરી શકયા , અને માની લીધું કે એઓની મદદ વડે ધારાસભાને પોતે દીપાવી શકશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક નાટકકાર પણ પોતાના નાટકને મુખ્ય પાત્ર વિના શોભાવી નથી શકતો , તો આ આકરા સંસારમાં કારભાર ચલાવનાર માણસ મુખ્ય પાત્રને વીસરી જાય અને સફળ થવાનુ ઉમેદ રાખે એ ગાંડો ગણાય .
A 25 26|||R:VERB:TENSE|||થવાની|||REQUIRED|||-NONE-|||0

S એવી જ દશા ખરેખર લૉર્ડ મિલ્નરની થઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અને એમ પણ કહેવાતું હતું કે પોતે ધમકી તો આપી , પણ ટ્રાન્સવાલ અને ફ્રી સ્ટેટનો વહીવટ જનરલ બોથા વિના ચલાવવો એટલો તો મુશ્કેલ થઈ ગયો કે લૉર્ડ મિલ્નર પોતાના બગીચામાં ચિંતાતુર અને બેબાકળા થયેલા જોવામાં આવતા હતા ! જનરલ બોથાએ સ્પષ્ટ શબ્દોમાં કહી દીધું કે ફીનિખાનના સુલેહનામાનો અર્થ તેમાંથી ચોખ્ખો સમજ્યા હતા કે બોઅર લોકોને આંતર પોતાની વ્યવસ્થાનો પૂરેપૂરો અધિકાર તુરત મળશે .
A 49 50|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 56 58|||R:WO|||પોતાની આંતર|||REQUIRED|||-NONE-|||0
A 58 58|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S અનું તેમણે કહ્યું કે જો એવું ન હોત તો કદી તે પર પોતે સહી ન કરત .
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S લૉર્ડ કિચનરે તેના જવાબમાં એમ જણાવેલું કે એવી જાતનુ કશોયે ભરોસો જનરલ બોથાને તેમણે આપેલો ન હતો .
A 8 9|||R:NOUN|||જાતનો|||REQUIRED|||-NONE-|||0

S ધીમે ધીમે બોઅર પ્રજા જેમ જેમ વિશ્વાસપાત્ર નીવડે તેમ તેમ તેઓને સ્વતંત્રતા મળતાં જશે !
A 12 13|||R:VERB:INFL|||મળતી|||REQUIRED|||-NONE-|||0

S હવે આ બેની વચ્ચે ઈન્સાફ કોણ કરે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કોઈ પંચની વાત કહે તોપણ જનરલ બોથા શાના કબૂલ થાય ?
A 7 8|||R:SPELL:MATRA|||શાને|||REQUIRED|||-NONE-|||0

S તે વખતે વડી સરકારે જે ન્યાય કર્યો એમનો એ સંપૂર્ણ રીતે શોભાવનારો હતો .
A 7 8|||U:PRON||||||REQUIRED|||-NONE-|||0
A 9 9|||M:PRON|||એમને|||REQUIRED|||-NONE-|||0

S એ સરકારે કબૂલ રાખ્યું કે સામેનો પક્ષ – તેમાંયે વળી નબળો પક્ષ – સમાધાનનો જે અર્થ સમજેલો હોય તે અર્થ સબળા પક્ષૈ કબૂલ રાખવો જ જોઈએ .
A 21 22|||R:SPELL:MATRA|||પક્ષે|||REQUIRED|||-NONE-|||0

S ન્યાય અને સત્યનુ ધોરણે તો હંમેશાં એ જ અર્થ ખરો હોય .
A 2 3|||R:SPELL:MATRA|||સત્યને|||REQUIRED|||-NONE-|||0

S મારા કહેવાનો મેં મારા મનમાં ગમે તેવો અર્થ રાખેલો હોય છતાં તેની જે છાપ વાંચનાર અથવા સાઃભળનારના મન ઉપર પડતી હોય તે જ અર્થમાં મેં મારું વચન કે લખાણ કહ્યું કે લખયું એમ મારે તેઓનું પ્રત્યે કબૂલ રાખવું જ જોઈએ .
A 16 17|||R:SPELL:ANUSVARA|||સાંભળનારના|||REQUIRED|||-NONE-|||0
A 31 32|||R:MORPH|||લખ્યું|||REQUIRED|||-NONE-|||0
A 34 35|||R:MORPH|||તેઓના|||REQUIRED|||-NONE-|||0

S આ સોનેરી નિયમનું પાલન આપણે વ્યવહારમાં ઘણી વખત નથી કરતા , તેથી જ ઘણી તકરારો થાય છે અને સત્યને નામે અર્ધું સત્ય – એટલે ખરું જોતાં દોઢ – અસત્ય ઉપયોગમાં લેવાય છે .
A 27 29|||R:WO|||અસત્ય –|||REQUIRED|||-NONE-|||0

S આમ જયારે સત્યની – એટલે અહીં જનરલ બોથાની – પૂરી જીત થઈ ત્યારે તેઓ કામે વળગ્યા અને પરિણામે બધી સંસ્થાઓ એકત્ર થઈ અને દક્ષિણ આફ્રિકાને સંપૂર્ણ સ્વતંત્રતા મળી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વાવટો યુનિયન જેક છે , નકશામાં એ પ્રદેશનો રંગ લાલ છે , છતાં દક્ષિણ આફ્રિકા સંપૂર્ણ રીતે સ્વતંત્ર જ છો એમ માનવામાં કશી અતિશયતા નથી .
A 19 20|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એક પાઈ પણ બ્રિટિશ સલ્તનત દક્ષિણ આફ્રિકાનું કાર્યકર્તાઓની સંમતિ વિનુ દક્ષિણ આફ્રિકામાંથી લઈ ન શકે .
A 6 7|||R:NOUN:INFL|||આફ્રિકાના|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||વિના|||REQUIRED|||-NONE-|||0

S એટલું જ નહીં પણ બ્રિટિશ પ્રધાનોએ કબૂલ કર્યું છે કે જો દક્ષિણ બ્રિટિશ આફ્રિકા વાવટો કાઢી નાખવા ઈચ્છે અને નામથી પણ સ્વતંત્ર થવા ઈચ્છે તો તેને કોઈ રોકી શકે એમ નથી .
A 12 14|||R:WO|||આફ્રિકા બ્રિટિશ|||REQUIRED|||-NONE-|||0

S અને જો આજે દક્ષિણ આફ્રિકાના ગોરાઓએ એ પગલું નથી ભર્યું તો તેનું સબળ કારણ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક તો એ કે બોઅર પ્રજાના આગેવાનો ચાલાક અને સમજુ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બ્રિટિશ સલ્તનતની સાથે જેએ પોતાને કાંઈ પણ ખોવાની નથી એવી જાતનું સહિયારું અથવા એવી જાતનો સંબંધ તે રાખે તો કંઈ અયોગ્ય નથી .
A 3 4|||R:MORPH|||જેમાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||ખોવાનું|||REQUIRED|||-NONE-|||0

S પણ એ ઉપરાંત બીજું વ્યાવહારિક કારણ પણ છે ' અને તે એ કે નાતાલમાં અંગ્રેજોની સંખયું વધારે છે , કેપ કૉલોનીમાં અંગ્રેજોની સંખ્યા ઘણી છે જોકે બોઅર કરતાં વધારે નથી , અને જોહાનિસબર્ગમાં કેવળ અંગ્રેજી અસર જ છે .
A 8 9|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||R:MORPH|||સંખ્યા|||REQUIRED|||-NONE-|||0

S તેથી બોઅર કોમ પ્રજાસત્તાક સ્વતંત્ર રાજ્ય આખા દક્ષિણ આફ્રિકામાંથી સ્થાપવાને ઈચ્છે તો ઘરમાં જ તકરાર દાખલ કરવા જેવું થાય અનુ કદાચ માંહોમાંહ લડાઈ પણ જાગે .
A 3 5|||R:WO|||સ્વતંત્ર પ્રજાસત્તાક|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||આફ્રિકામાં|||REQUIRED|||-NONE-|||0
A 19 20|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S તેથી દક્ષિણ આફ્રિકા બ્રિટિશ સંસ્થાન ગણાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S યુનિયનનો કાયદો કઈ રીતે થયો એ પણ જાણવા જેવિ વાત છે .
A 8 9|||R:SPELL:MATRA|||જેવી|||REQUIRED|||-NONE-|||0

S ચારે સંસ્થાનોની ધારાસભાએ એકમત થઈને યુનિયનનું બંધારણ ઘડ્યું બંધારણ બ્રિટિશ પાર્લમેન્ટને અક્ષરશ : કબૂલ રાખવું પડ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમનો સભાને એક સભાસદે તેમાં એક વ્યાકરણદોષ હતો તે તરફ ધ્યાન ખેંચી દૂષિત શબ્દ કાઢવાનાં સૂચના કરી .
A 0 1|||R:SPELL:MATRA|||આમની|||REQUIRED|||-NONE-|||0
A 1 2|||R:NOUN:INFL|||સભાના|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:INFL|||કાઢવાની|||REQUIRED|||-NONE-|||0

S મરહૂમ શ્રી હેનરી કેમ્પબેલ બેનરમેને તેની સૂચના નામજૂર કરતાં કહ્યું કે રાજવહીવટ શુદ્ધ વ્યાકરણથી નથી ચાલી શકતો ‘ એ બંધારણ બ્રિટિશ કારભારી મંડળ અને દક્ષિણ આફ્રિકાના કારભારીઓ વચ્ચેની મસલતને પરિણામે ઘડાયું છે ; તેમાં વ્યાકરણનો દોષ સુધ્ધાં દૂર કરવાનો અખત્યાર બ્રિટિશ પાર્લમેન્ટને સારુ રાખવામાં આવ્યો નથી .
A 17 18|||R:PUNCT|||;|||REQUIRED|||-NONE-|||0
A 32 33|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S તેથી એ બંધારણ જેવું હતું તેવું ને તેવૂં જ આમ અને બંનેનુ ઉમરાવ સભાઓએ કબૂલ રાખ્યું .
A 7 8|||R:SPELL:MATRA|||તેવું|||REQUIRED|||-NONE-|||0
A 11 12|||U:ADJ||||||REQUIRED|||-NONE-|||0
A 13 13|||M:ADJ|||બંનેની|||REQUIRED|||-NONE-|||0

S આ પ્રસંગે એક ત્રીજી વાત પણ નોંધવાલાયક છું .
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S બંધારણમાં કેટલીક કલમો એવી છીઓ કે જે તટસ્થ વાંચનારને અવશ્ય નકામી લાગૈ .
A 4 5|||R:OTHER|||છે|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||લાગે|||REQUIRED|||-NONE-|||0

S તેથી ખર્ચ પણ ઘણું વધ્યું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બંધારણ રચનારાઓના ધ્યાનબહાર પણ એ વાત ન હતી ; છતાં તેઓની ઉદ્દેશ સંપૂરણતાએ પહોંચવાનો નહીં પણ આપલે કરીને એકમત થવાનું અને પ્રયત્ન સફળ કરવાનો હતો .
A 10 11|||R:SPELL:MATRA|||તેઓનો|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN|||સંપૂર્ણતાએ|||REQUIRED|||-NONE-|||0
A 19 20|||R:MORPH|||થવાનો|||REQUIRED|||-NONE-|||0

S તેથી જ હાલ યુનિયનની ચાર રાજધાનીઓ ગણાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેમ કે પેટા સંસ્થાનોમાંથી કોઈ પોતાની રાજધાનીનું મહત્ત્વ છોડી દેવા તૈયાર ન હતાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ચારે સંસ્થાનોની સ્થાનિક ધારાસભા પણ કાયમ રાખવામાં આવી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ચારે સંસ્થાનોનુ ગવર્નર જેવો કોઈક હોદ્દેદાર જોઈએ જ , તેથી ચાર હાકેમ કબૂલ રાખવામાં આવ્યા છે .
A 1 2|||R:SPELL:MATRA|||સંસ્થાનોને|||REQUIRED|||-NONE-|||0

S સહુ સમજે છે કે સ્થાનિક ધારાસભાઓ , ચાર રાજધાનીઓ અને ચાર હાકેમો બકરીના ગળાનુ આંચળની જેમ નિરુપયોગી અને કેવળ આડંબરરૂપ છે .
A 13 14|||R:SPELL:MATRA|||ગળાના|||REQUIRED|||-NONE-|||0

S પણ તેથી દક્ષિણ આફ્રિકાના વ્યવહારકુશળ કારભારીઓ ડરે એવા કયાં હતા ? આડંબર હોવા છતાં અને તેથી વધારે ખર્ચ થાય , પણ ચાર સંસ્થાનો એક થાય માં ઈચ્છવાયોગ્ય હતું .
A 25 26|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S તેથી તેઓએ બહારની દુનિયાનો ટીકાની ચિંતા કર્યા સિવાય પોતાને યોગ્ય લાગતું હતું તે કર્યું , અને બ્રિટિશ પાર્લમેન્ટની પાસે એ કબૂલ કરાવ્યું .
A 3 4|||R:NOUN:INFL|||દુનિયાની|||REQUIRED|||-NONE-|||0

S આવો દક્ષિણ આફ્રિકાને અતિશય ટૂંકો ઈતિહાસ વાંચનારની સમજને સારુ આપવાને મેં પ્રયત્ન કર્યો છે “
A 2 3|||R:NOUN:INFL|||આફ્રિકાનો|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||આપવાનો|||REQUIRED|||-NONE-|||0
A 14 15|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તે વિના સત્યાગ્રહની મહાન લડતનું રહસ્ય ન સમજાવી શકાય એમ મને લાગ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આવા પ્રદેશમાં હિંદીઓ કેમ આવ્યા અને ત્યાં સત્યાગ્રહકાળની પૂર્વે કઈ રીતે પોતાની ઉપર પડતી આપત્તિઓની સામે ઝૂઝ્યા એ હવે મૂળ વિષય પર આવતા પહેલાં આપણે જોવાનું રહે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણે ગયા પ્રકરણમાં જોઈ ગ્યા કે નાતાલએ અંગ્રેજો આવી વસયા .
A 4 5|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||નાતાલમાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||વસ્યા|||REQUIRED|||-NONE-|||0

S તેઓએ ઝૂલુઓની પાસેથી કેટલાક હકો લીધા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અનુભવે તેઓ જોઈ શકયા કે નાતાલમાં શેરડી , ચા અને કૉફીનું પાક સુંદર થઈ શકે છે .
A 10 11|||R:NOUN:INFL|||કૉફીનો|||REQUIRED|||-NONE-|||0

S બહોળા પ્રમાણમાં એ પાક ઉતારવો હોય તો હજારો મજૂરો જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પાંચ પચીસ અંગ્રેજ કુટુંબો એવી સહાય વિના પાક આવા તૈયાર ન કરી શકે .
A 7 9|||R:WO|||આવા પાક|||REQUIRED|||-NONE-|||0

S તેઓએ હબસીઓને કામ કરવાને લલચાવ્યા , ડરાવ્યા , પણ હવે ગુલામીનો કાયદો રહ્યો ન હતો તેથી સફળતાને સારુ જોઈએ એટલું બળ તેઓ હબસીઓ ઉપર અજમાવી ન શક્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હબસીઓને બહુ મહેનત કરવાનાં ટેવ નથી .
A 3 4|||R:VERB:TENSE|||કરવાની|||REQUIRED|||-NONE-|||0

S છ મહિનાની સામાન્ય મહેનતથી તેઓ પોતાનું ગુજરાન સારી રીતે ચલાવી શકે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તો પછી કોઈ માલિકની સાથે લાંબી મુદતને સારુ કેમ બંધાય ? અને જ્યાં સુધી સ્થાયી મજૂરી ન મળી શકે ત્યાં સુધી અંગ્રેજો પોતાની નેમ પૂરી કરી ન શકે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેથી એ લોકોએ હિંદી સરકારના સાથે પત્રવ્યવહાર શરૂ કર્યો , અને મજૂરને સારુ હિંદુસ્તાનની મદદ માગી .
A 4 5|||R:NOUN:INFL|||સરકારની|||REQUIRED|||-NONE-|||0

S હિંદી સરકારે નાતાલની માગણી કબૂલ રાખી , અને ૧૮૪૦ ' પ દરમિયાન પહેલી આગબોટ હિંદી મજૂરોનાં લઈને નીકળી .
A 9 9|||M:PUNCT|||-|||REQUIRED|||-NONE-|||0
A 15 16|||R:OTHER|||મજૂરોને|||REQUIRED|||-NONE-|||0

S મારી દૃષ્ટિમાં હિંદી સરકારે આ માગણી મંજૂર કરવામાં પુખ્ત વિચાર ન કર્યો .
A 1 2|||R:NOUN:INFL|||દૃષ્ટિએ|||REQUIRED|||-NONE-|||0

S અહીંને અંગ્રેજ અમલદાર જાણ્યેઅજાણ્યે નાતાલના પોતાના ભાઈઓની તરફ ઢળ્યા .
A 0 1|||R:SPELL:MATRA|||અહીંના|||REQUIRED|||-NONE-|||0

S અલબત્ત , બની શકે એટલી મજૂરોની રક્ષા કરવાની શરતો કરારનામામાં દાખલ કરી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખાવાપીવાની સામાન્ય સગવડ જળવાઈ ;
A 4 5|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પણ આમ દૂર ગયેલા અભણ મજૂરો જે પોતાની ઉપર કંઈ દુ : ખ પડે તો કેમ મુક્તિ મેળવી શકે તેનો ખ્યાલ પૂરો તો ન જ રહ્યો ,
A 26 27|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેઓના ધર્મનો શું થશે , તેઓ પોતાની નીતિ કેમ જાળવશે , એનો તો વિચાર પણ ન થયો .
A 1 2|||R:NOUN:INFL|||ધર્મનું|||REQUIRED|||-NONE-|||0

S અમલદારોએ એ પણ ન વિચાર્યું કે જોકે કાયદામાં ગુલામી ન રહી પણ માલિકોના હૃદયમાંથી બીજાઓને ગુલામ બનાવવાનો લોભ નાબૂદ થયો ન હતો ?
A 22 23|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S અમલદારોમાંથી સમજવું જોઈતું હતું પણ ન સમજ્યા , કે મજૂરો દૂર દેશ જઈ મુદતના ગુલામ બનશે .
A 0 1|||R:NOUN:INFL|||અમલદારોએ|||REQUIRED|||-NONE-|||0

S સર વિલિયમ વિલસન હંટર જેણે આ સ્થિતિનો ઊંડો અભ્યાસ કર્યો હતો તેણે એની સરખામણી કરતાં બે શબ્દો અથવા શબ્દસમૂહ વાપર્યા હતા "
A 21 22|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S નાતાલને જ હિંદી મજૂરો વિશે લખતાં એક વેળા તેમણે લખેલું કે તે અર્ધ ગુલામગીરીની સ્થિતિ છે .
A 0 1|||R:NOUN:INFL|||નાતાલના|||REQUIRED|||-NONE-|||0

S બીજી વેળા એને પત્રની અંદર લખતાં લગભગ ગુલામગીરીનુ હદને પહોંચનારી એ સ્થિતિ છે એવું વર્ણન તેમણે આપેલું અને નાતાલના એક કમિશનની પાસે જુબાની આપતાં ત્યાંના મોટામાં મોટા ગોરાએ એટલે મરહૂમ મિ . એસ્કંબે એવું જ કબૂલ કરેલું . આવા તો ઘણા પુરાવાઓ નાતાલના અગ્રેસર ગોરાઓને મુખેથી જ આપી શકાય એમ હશો .
A 7 8|||R:SPELL:MATRA|||ગુલામગીરીની|||REQUIRED|||-NONE-|||0
A 50 51|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તેમાંને ઘણાખરા હિંદી સરકારને થયેલી એ વિષયની અરજીઓએ એકઠા થયેલા છે .
A 0 1|||R:SPELL:MATRA|||તેમાંના|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||અરજીઓમાં|||REQUIRED|||-NONE-|||0

S જે સ્ટીમર આ મજૂરોનો લઈ ગઈ તે જ સ્ટીમર સત્યાગ્રહના મહાન વૃક્ષનું બીજ પણ સાથે લઈ ગઈ .
A 3 4|||R:NOUN:INFL|||મજૂરોને|||REQUIRED|||-NONE-|||0

S મજૂરોને નાતાલના અહીંના હિંદી દલાલોએ કેવા છેતર્યા , કેમ ભોળવાઈને એ લોકો નાતાલ ગયા , નાતાલ પહોંચતાં તેઓની આંખ કેવી ઊઘડી , આંખ ઊઘડતાં છતાં તેઓ કેમ નાતાલમાં રહ્યા , કેમ બીજાઓ પણ તેમની પાછળ ગયા , ત્યાં જઈને કેમ તેઓએ બધા ધર્મનાં અને નીતિનાં બંધનો તોડી નાખ્યાં , અથવા તો કેમ એ બંધનો તૂટી ગયાં , કેમ વિવાહિત અનાં વેશ્યા વચ્ચેનો ભેદ સુધ્ધાં ન રહ્યો એની કહાણી તો આ નાના પુસ્તકમાં લખાય જ નહીં .
A 59 60|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 66 66|||M:DET|||-|||REQUIRED|||-NONE-|||0

S આ મજૂરો એગ્રીમેન્ટમાં ગયેલા મજૂરોની નામે નાતાલમાં ઓળખાય છે તે ઉપરથી મજૂરો પોતાની ગિરમીટિયા તરિકે ગણાવવા લાગ્યા .
A 4 5|||R:NOUN:INFL|||મજૂરોને|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL:MATRA|||પોતાને|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL:MATRA|||તરીકે|||REQUIRED|||-NONE-|||0

S તેથી હવે એગ્રીમેન્ટને આપણે ગિરમીટને નામે ઓળખીશું અને તેમાં ગયેલો મજૂરોને ગિરમીટિયાને નામે ઓળખીશું .
A 9 10|||R:VERB:INFL|||ગયેલા|||REQUIRED|||-NONE-|||0

S જ્યારે નાતાલમાં ગિરમીટિયા ગયા છે એવી ખબર મોરીશિયસમાં ફેલાઈ ત્યારે એવી જાતના મજૂરોનો સાથે સંબંધ રાખતા હિંદી વેપારીઓ નાતાલ જવા લલચાયા .
A 12 13|||R:NOUN:INFL|||મજૂરોની|||REQUIRED|||-NONE-|||0

S મોરીશિયસ નાતાલ અને હિદુસ્તાનની વચ્ચે છૈ .
A 3 4|||R:NOUN|||હિંદુસ્તાનની|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S મોરીશિયસના ટાપુમાં હજારો હિંદીમાં વસે છે ; મજૂરો અનું વેપારી .
A 3 4|||R:NOUN:INFL|||હિંદીઓ|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S તેઓમાંનાં એક વેપારી મરહૂમ અબુબકર આમદે નાતાલમાં પોતાની પેઢી રાખવાનો ઈરાદો કર્યો .
A 0 1|||R:SPELL:ANUSVARA|||તેઓમાંના|||REQUIRED|||-NONE-|||0

S એ વખતે નાતાલના અંગ્રેજોને પણ હિંદી વેપારીઓ શું કરી શકે તેનું ભાન ન હતું , દરકાર પણ ન છે .
A 18 19|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S તેઓ ગિરમીટિયાની મદદથી શેરડી ’ ચા , કૉફી વગેરેનો ઘણો નફાકારક પાક ઉગાડી શકયા , શેરડીની ખાંડ બનાવી અને દક્ષિણ આફ્રિકાને આશ્ચર્ય પમાડે એટલી ટૂંકી મુદતમાં થોડા થોડા પ્રમાણમાં આ ત્રણે વસ્તુ પૂરી પાડવા લાગ્યા .
A 4 5|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S પોતાને કમાણીમાંથી તેઓએ મહલ બનાવ્યા અને જંગલઓ મંગલ કરી બેઠા
A 0 1|||R:SPELL:MATRA|||પોતાની|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||જંગલમાં|||REQUIRED|||-NONE-|||0
A 10 10|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એવા સમયે શેઠ અબુબકર જેવો એક સરસ સાદો અનું બાહોશ વેપારી વચમાં આવી વસે તે તેઓને ન ખૂચે ?
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S વળી એમનો સાથે તો એક અંગ્રેજ પણ જોડાયો "
A 1 2|||R:MORPH|||એમની|||REQUIRED|||-NONE-|||0
A 8 9|||R:PUNCT|||!|||REQUIRED|||-NONE-|||0

S અબુબકર શેઠે વેપાર ચલાવ્યો , જમીન ખરીદી તેની અને સારી કમાણીની અફવા તેમના વતન પોરબંદર અને તેની આસપાસનાં ગામોમાં ફેલાઈ , એટલે બીજા મેમણ નાતાલ પહોંચ્યા .
A 7 9|||R:WO|||અને તેની|||REQUIRED|||-NONE-|||0

S તેમની પાછળ સુરત તરફના વહોરાઓ પણ પહોંચ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેઓને મહેતાઓ તો જોઈઓ જ . તેથી ગુજરાત કાઠિયાવાડના હિંદુ મહિતાઓ પણ ગયા .
A 3 4|||R:MORPH|||જોઈએ|||REQUIRED|||-NONE-|||0

S આમ નાતાલમાં બે વર્ગના હિંદીઓ થયા : ૧ સ્વતંત્ર વેપારી અને તેને સ્વતંત્ર નોકરવર્ગ , અને ર ગિરમીટિયા કાળે કરીને ગિરમીટિયાઓની પ્રજા થઈ .
A 7 7|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 8 8|||M:OTHER|||)|||REQUIRED|||-NONE-|||0
A 11 12|||R:OTHER|||તેનો|||REQUIRED|||-NONE-|||0
A 16 16|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 17 17|||M:OTHER|||)|||REQUIRED|||-NONE-|||0

S ગિરમીટના કાયદા પ્રમાણે આ પ્રજા પણ જોકે મજૂરી કરવા તો બંધાયેલી નહીં , છતાં એ કાયદાની કૈટલીક આકરી કલમો નીચે તો રહી જ ગુલામીનો ડામ ગુલામની પ્રજાને લાગ્યા વિના કેમ રહે ?
A 16 17|||R:SPELL:MATRA|||કેટલીક|||REQUIRED|||-NONE-|||0

S આ ગિરમીટિયા પાંચ વરસના કરારથી જતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પાંચ વરસ વીત્યા બાદ મજૂરી કરવા તેઓ બંધાયેલા ન હતા , પોતાને સ્વતંત્ર મજૂરી અથવા વેપાર કરવો હોય અને નાતાલમાં સ્થાયી થવું હોય તો તેનુ તેમ કરવાનો હક હતો .
A 24 25|||R:SPELL:MATRA|||તેને|||REQUIRED|||-NONE-|||0

S આ હકનું ઉપયોગ કેટલાકોમાંથી કર્યો અને કેટલાક હિંદુસ્તાન પાછા ફરયો .
A 1 2|||R:NOUN:INFL|||હકનો|||REQUIRED|||-NONE-|||0
A 3 4|||R:NUM|||કેટલાકોએ|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||ફર્યા|||REQUIRED|||-NONE-|||0

S જેઓ નાતાલમાં રહી ગયા તેઓ ' ફી ઈન્ડિયન્સ ના નામે ઓળખાતા .
A 8 9|||R:OTHER|||' ને|||REQUIRED|||-NONE-|||0

S તેમને આપણે ગિરમીટમુક્ત અથવા ટૂંકામાં મુક્ત હિંદી કહશો .
A 7 8|||R:MORPH|||કહીશું|||REQUIRED|||-NONE-|||0

S આ ભેદ સમજી લેવાની જરૂર છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેમ કે જે હક કેવળ સ્વતંત્ર હિંદી – જેનું વર્ણન ઉપર આવી ગયું તે – ભોગવતા હતા તે બધા આ મુક્ત થયેલા હિંદીઓને ન હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કે જેમ તેઓ એક જગ્યાએથી બીજી જગ્યાએ જવાને ઈચ્છે તો તેઓએ પરવાનો લેવો જ જોઈએ .
A 0 2|||R:WO|||જેમ કે|||REQUIRED|||-NONE-|||0

S તેઓ વિવાહ કરે અને વિવાહને કાયદેસર ગણાવવા ઈચ્છે તો તે વિવાહ તેણે ગિરમીટિયાઓનું રક્ષણ કરવાને નિમાયેલા અમલદારના દફતરમાં નોંધાવવો જોઈએ , આ સિવાય બીજા પણ આકરા અંકુશ તેઓની ઉપર હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ટ્રાન્સવાલ અને ફ્રી સ્ટેટઓ ૧૮૮૦ – ' ૯૦ની સાલમાં બોઅર લોકોનાં પ્રજાસત્તાક રાજ્ય હતાં .
A 3 4|||R:NOUN:INFL|||સ્ટેટમાં|||REQUIRED|||-NONE-|||0

S પ્રજાસત્તાક રાજયનો અર્થ પણ અહીં સ્પષ્ટ કરી દેવો આવશ્યક છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રજાસત્તાક એટલે ગોરાસત્તાક , તેમાં કંઈ હબસી પ્રજાને લેવાદેવા હોય જ નહીં . . હિંદી વેપારીઓએ જેયું કે માત્ર ગિરમીટિયાઓ અને ગિરમીટમુક્ત હિંદીઓમાં જ પોતે વેપાર કરી શકે એમ કંઈ ન હતું , પણ હબસી લોકોનો સાથે પણ તેઓ વેપાર કરી શકે .
A 35 36|||R:ADP:INFL|||લોકોની|||REQUIRED|||-NONE-|||0

S હબસી લોકોને હિંદી વેપારી તો ભારૈ સગવડરૂપ થઈ પડયા .
A 5 6|||R:SPELL:MATRA|||ભારે|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||પડ્યા|||REQUIRED|||-NONE-|||0

S ગોરા વેપારીથી માંથી અતિશય ડરે ;
A 2 3|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ગોરા વેપારી તેની સાથે વેપાર કરવા ઈચ્છે , પણ હબસી ઘરાકને મીઠી જીભે બોલાવે એ આશા ઘરાકથી રખાય જ નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જો પોતાનું પૈસાનો પૂરતો અવેજ મળે તો તે ઘણું થ્્યો માનુ .
A 1 2|||R:MORPH|||પોતાના|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB|||થયું|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||માને|||REQUIRED|||-NONE-|||0

S પણ કેટલાકને એવો કડવો અનુભવ પણ થયેલો જોવામાં આવ્યો છે કે ચાર શિલિંગની વસ્તુ લેવાની હોય , એક પાઉંડ બાંક ઉપર મૂકયો હોય , પાછા તેને સોળ શિલિંગને બદલે ચાર શિલિંગ મળે અથવા કંઈયે ન મળે !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પેલો ગરીબ ઘરાક વધારો પાછો માગે અથવા બાદબાકીની ભૂલ દેખાડે તો અવેજમાં ભૂંડી ગાળ મળે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેટલેથી જ છૂટે તોયે કંઈક સંતોષ , નહીં તો ગાળની સાથે મુક્કો અથવા લાત પણ હોય !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આવું કંઈ બધા અંગ્રેજ વેપારીમાંથી કરે એમ કહેવાનો જરાય આશય નથી .
A 4 5|||R:NOUN:INFL|||વેપારીઓ|||REQUIRED|||-NONE-|||0

S પણ એવા દાખલાઓ ઠીક સંખ્યામાં મળે એમ તો અવશ્ય કહી શકાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આથી ઊલટું હિંદી વેપારી મીઠી જીભે તો બોલાવે જ ; તેની સાથે હસે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હબસી ભોળા અને દુકાનની અંદર જોવાચૂંથવા ઈચ્છનારા હોય , એ બધું હિંદી વેપારી સહન કરે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરમાર્થદષ્ટિઓ નહીં એ ખરું , તેમાં તેની સ્વાર્થદષ્ટિ હોય ; લાગ ફાવે તો હિંદી વેપારી હબસી ઘરાકોને છેતરતાં ન ચૂકે .
A 0 1|||R:NOUN:INFL|||પરમાર્થદષ્ટિએ|||REQUIRED|||-NONE-|||0

S પણ હિંદી વેપારીની હબસીઓમાં પ્રિયતાનું કારણ તેની મીઠાશ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વળી હબસી હિંદી વેપારીથી બીએ તો નહીં જ ; ઊલટા એવા દાખલા મોજૂદ છે કે જ્યારે કોઈ હિંદી વેપારીએ હબસી ઘરાકોને છેતરવાનો પ્રયત્ન કર્યો છે અને તે પેલો જાણી ગયો છીએ ત્યારે તેને હાથે વેપારીએ માર ખાધો છે !
A 30 31|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ગાળો તો ઘણીયે વાર સાંભળી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે હિંદી હબસીના સઃબંધમાં બીવાનો પ્રસંગ કેવળ હિંદીને જ રહ્યો .
A 3 4|||R:SPELL:ANUSVARA|||સંબંધમાં|||REQUIRED|||-NONE-|||0

S છેવટે પરિણામ એ આવ્યું કે હિંદી વેપારીને હબસીઓની ઘરાકી બહુ લાભદાયક જણાઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હબસીઓ તો આખા દક્ષિણ આફ્રિકામાં ફેલાયેલા જ હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હિંદી વેપારીઓએ સાંભળ્યું હતું કે ટ્રાન્સવાલ અને ફ્રી સ્ટેટમાં બોઅર લોકોની સાથે પણ વેપાર થઈ શકે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બોઅર લોકો સાદા , ભોળા અને આડંબર વીનાને હોય છે , તેઓ હિંદીઓને ઘરાક બનતાં લજવાશે નહીં .
A 7 8|||R:SPELL:MATRA|||વિનાના|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN:INFL|||હિંદીઓના|||REQUIRED|||-NONE-|||0

S આથી કેટલાક હિંદી વેપારીઓએ ટ્રાન્સવાલ અને ફ્રી સ્ટેટ તરફ પણ પ્રયાણ કર્યું દુકાનો ખોલી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ત્યાં એ અવસરે આગગાડી વગેરે ન હતાં તેથી નફા બહુ મોટા મળી શકતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વેપારીઓની કલ્પના સાચી ઠરી અને તેઓનુ બોઅર તેમ જ હબસીઓની ઘરાકી પુષ્કળ મળવા માંડી .
A 5 6|||R:SPELL:MATRA|||તેઓને|||REQUIRED|||-NONE-|||0

S ત્યાં પણ કેટલાક હિંદી વેપારી જઈ પહોંચ્યા અને ઠીક કમાણી કરવા લાગ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમ થોડી થોડી સંખ્યામાં ચારે સંસ્થાનોમાં હિંદી પ્રજા વહેંચાઈ ગઈ અને હાલ સ્વતંત્ર સમસ્ત હિંદીની સંખ્યાઓ પણ આ લખતી વેળાએ કંઈક ઘટાડો થયો હશે પણ વધારો તો નહીં જ .
A 12 14|||R:WO|||સમસ્ત સ્વતંત્ર|||REQUIRED|||-NONE-|||0
A 15 16|||R:NOUN:INFL|||સંખ્યામાં|||REQUIRED|||-NONE-|||0

S હિંદી મજૂરોની પહેલી આગબોટ ઈ . સ ” ૧૮૬૦ના નવેમ્બરની ૧૬મી તારીખે નાતાલ પહોંચી .
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ટૉલ્સ્ટૉયનો સુપ્રસિદ્ધ વાર્તા – ધિ સ્ટોરી ઑફ ઈવાન ધિ ફૂલની આ ગુજરાતી અનુકૃતિ પ્રગટ કરતાં અમને આનંદ થાય છે .
A 0 1|||R:NOUN:INFL|||ટૉલ્સ્ટૉયની|||REQUIRED|||-NONE-|||0

S ગાંધીજી દક્ષિણ આફ્રિકાઓ હતા ત્યારે ટૉલ્સ્ટૉયનાં લખાણોનો તેમણે ઘણો અભ્યાસ કર્યો હતો ’
A 2 3|||R:NOUN:INFL|||આફ્રિકામાં|||REQUIRED|||-NONE-|||0
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેમાંથી તેમણે આ વાર્તાનો ગુજરાતી અનુવાદ કરી પુસ્તિકારૂપે પ્રગટ કરેલો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S થોડાં વરસો પર ગાંડીવ સુરતના કાર્યાલયે તે પુસ્તિકા ભારતમાં પ્રકાશિત કરી હતી .
A 3 5|||R:WO|||સુરતના ગાંડીવ|||REQUIRED|||-NONE-|||0

S તેમાં બાળકોને વાંચવાઓ સરળતા રહે તે ખ્યાલથી ગાંધીજીને ભાષાએ ક્યાંક ક્યાંક ફેરફાર કરવામાં આવ્યા હતા .
A 2 3|||R:MORPH|||વાંચવામાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||ગાંધીજીની|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||ભાષામાં|||REQUIRED|||-NONE-|||0

S નવજીવન ટ્રસ્ટે આ પુસ્તિકાએ તેમનું મૂળ ભાષા જાળવી રાખી છે .
A 3 4|||R:NOUN:INFL|||પુસ્તિકામાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||તેમની|||REQUIRED|||-NONE-|||0

S સૈન્ય અના ધનનાં બળો પરિશ્રમના તેજ આગળ કેવાં ઝાંખાં પડે છે તે પોતાનાં વિશિષ્ટ શૈલીથી ટૉલ્સ્ટૉયે બતાવી આપયું છે .
A 1 2|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 12 13|||R:PRON|||પોતાની|||REQUIRED|||-NONE-|||0
A 17 18|||R:MORPH|||આપ્યું|||REQUIRED|||-NONE-|||0

S ગાંધીજીમાંથી સાદી અને સહેલી ભાષામાંથી અનુવાદ કર્યો છો , જેનો પૂરો લાભ એક બાળક પણ લઈ શકશે .
A 0 1|||R:NOUN:INFL|||ગાંધીજીએ|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:ANUSVARA|||ભાષામાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ગાંધી વિચાર સમજવાએ આ પુસ્તિકા ઉપયોગી સિદ્ધ થશે એવી આશા છે .
A 1 1|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 2 3|||R:VERB:TENSE|||સમજવામાં|||REQUIRED|||-NONE-|||0

S મૂળ રશિયન વાર્તાનું નામ ટૉલ્સ્ટૉયે નિચે મુજબ આપ્યું છે .
A 5 6|||R:SPELL:MATRA|||નીચે|||REQUIRED|||-NONE-|||0

S મૂર્ખ ઈવાન ને તેના બે ભાઈઓ , સિપાઈ સાઈમન ને જાડિયો તારાસ , તેની મૂંગી બહેન મારથા , તેમ જ બુઢ્ઢો સેતાન અને તેના ત્રણ નાનો ગુલામ .
A 25 26|||R:ADJ:INFL|||નાના|||REQUIRED|||-NONE-|||0

S ઉપલી વાત અમે મહાન મરહુમ ટૉલ્સટૉયનાં કેટલાંક અત્યંત પવિત્ર લખાણોમાંથી લીધી છે .
A 4 5|||R:SPELL:MATRA|||મરહૂમ|||REQUIRED|||-NONE-|||0

S અમે વાતનો શબ્દારથ તરજુમો નથી આપ્યો , છતાં તેનું રહસ્ય બરોબર સમજી શકાય તેવી રીતે આપણી ભાષામાં ઠીક લાગે તેવી રીતે લખાણ કરવા પ્રયત્ન કર્યો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઉપલી વાત તૈ અમે જે બીજી આપી ગયા છીઓ તેના કરતાં બહુ ચડિયાતી છે .
A 2 3|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||છીએ|||REQUIRED|||-NONE-|||0

S યુરોપની જુદા જુદા લેખકોએ પણ તેનાં બહુ વખાણી છે .
A 0 1|||R:NOUN:INFL|||યુરોપના|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0

S તેમાં લખેલું બધું બનવાજોગ છે , એટલું જ નહીં પણ તેવું ખૂણેખાંચરે આજ પણ બન્યા કરે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બનાવો એવા ઇતિહાસે નથી ચડતા તેથી બનવા જોગ નથી એમ કોઈએ માનવાનું નથી .
A 0 2|||R:WO|||એવા બનાવો|||REQUIRED|||-NONE-|||0

S આ વાર્તામાં ટૉલ્સ્ટૉય શું બતાવવા માગે છે તે વાંચનાર પોતાનો મેળે જેમ જેમ પ્રકરણ ચાલતું આગળ જશે તેમ તેમ સમજી લેશે .
A 9 10|||R:SPELL:MATRA|||પોતાની|||REQUIRED|||-NONE-|||0
A 14 16|||R:WO|||આગળ ચાલતું|||REQUIRED|||-NONE-|||0

S વાર્તાં એવી ઢબથી લખાયેલી છે કે તેનું શિક્ષણ જેટલું ઉત્તમ છો તેટલી જ તે રસિક છે .
A 0 1|||R:SPELL:ANUSVARA|||વાર્તા|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S જેટલો રસ અમે અંગ્રેજી તરજુમામાંથી લઈ શક્યા છીએ તેટલો જ જો અમારા વાંચનાર અમે આપેલું લખાણમાંથી ન લઈ શકે તો દોષ વાર્તાનો નહીં પણ અમારો ગણવો .
A 14 15|||R:SPELL:ANUSVARA|||આપેલ|||REQUIRED|||-NONE-|||0

S રશિયન નામઠામ વાંચતા વાતનો રસ ઘટે એમ ધારી અમારા રિવાજ મુજબ અમે હિંદી નામઠામ દાખલ કર્યાં હોઈશ .
A 2 3|||R:SPELL:ANUSVARA|||વાંચતાં|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S જાનવરૌમાંથી માત્ર પેલો કાબરો ઘોડો આપે એટલે થયું .
A 0 1|||R:SPELL:MATRA|||જાનવરોમાંથી|||REQUIRED|||-NONE-|||0

S એક સમયે કોઈ એક દેશમાં એક પૈસાદાર ખેડૂત હતો રહેતો .
A 8 10|||R:WO|||રહેતો હતો|||REQUIRED|||-NONE-|||0

S તેને ત્રણ દીકરા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમાંના એકનું નામ મૂરખરાજ , બીજાનું નામ ધન્વંતરિ અને તીજાનું નામ સમશેરબહાદુર હતુ .
A 12 13|||R:SPELL:ANUSVARA|||હતું|||REQUIRED|||-NONE-|||0

S તૈનો કરીને મોંઘી એક દીકરી હતી .
A 0 1|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0
A 1 3|||R:WO|||મોંઘી કરીને|||REQUIRED|||-NONE-|||0

S તે બહેરી નો મૂંગી હતી .
A 2 3|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S બાઈ મોંઘી હંમેશા કુંવારી રહી હશે .
A 5 6|||R:MORPH|||હતી|||REQUIRED|||-NONE-|||0

S સમશેરબહાદૂર લડાઈઓએ તે દેશના રાજાની ચાકરી કરવા જતો ; ધન્વંતરિ વેપારમાં ગૂંથાયેલો , અને મૂરખરાજ પોતાની બહેનની પેઠે ઘેર જ રહ્યો .
A 1 2|||R:NOUN:INFL|||લડાઈઓમાં|||REQUIRED|||-NONE-|||0

S તે ખેતરમાં કામ કરતો અને કામમાં તેનાં પીઠ પણ વળી ગયેલી હતી ;
A 6 7|||R:PRON|||તેની|||REQUIRED|||-NONE-|||0
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S સમશેરબહાદુર લડાઈમાં એક્કો હોવાથી , દરજ્જામાં ચડ્યો , અને તેણે પૈસો પણ ઠીક એકઠો કર્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે એક મોટા ગૃહસ્થની છોકરીને પરણ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જોકે તેનો પગાર મોટો હતો , અને તેણે જાગીરો પણ ઠિક લીધેલી હતી , છતાં ઉધાર પાસ હંમેશાં વધી જતી હતી .
A 10 11|||R:SPELL:MATRA|||ઠીક|||REQUIRED|||-NONE-|||0

S ધણી જે કમાતો તેના કરતાં તેની ઓરત વધારે પેસા ઉડાવતી , તેથી હંમેશાં આ કુટુંબને પૈસાની ભીડ રહેતી .
A 8 9|||R:SPELL:MATRA|||પૈસા|||REQUIRED|||-NONE-|||0

S આમ થવાથી સમશેરબહાદુર પોતાની જાગીરની આવક ઉઘરાવવા નીકળ્યો , ત્યારે તેના વહીવટદારે જવાબ દીધો : " ભાઈસાહેબ , આપણને આવક જોગું કંઈ રહ્યું નથી . આપણને નથી ઢોર , નથી હથિયાર , નથી ઘોડા કે ગાય ; હળ સરખુંયે નથી . જો આ બધું અપાવો તો આપણને આવક થાય ખરી . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ સાંભળી સમશેરબહાદુર પોતાના બાપની પાસે ગયો અને કહયાં : " બાપા , તમારી પાસે ધન ઠીક છે મને તેનો લાભ હજી સુધી મળ્યો નથી . તેમાંથી ત્રીજો હિસ્સો મને મળે તો હું મારી જાગીરમાં સુધારો કરું . "
A 8 9|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0
A 18 18|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ડોસો બોલ્યો , " તું કરમી દીકરો જણાય છે . મારા ઘરમાં તો એક ફૂટી બદામે નથી લાવ્યો , તો પછી તારો ભાગ તને શાને મળે ? તાં એટલો વિચાર પણ નથી કરતો કે તને હું કાંઈ આપું તો પેલા મૂર્ખાને અને મોંઘીને અન્યાય થાય . "
A 27 28|||R:SPELL:MATRA|||તું|||REQUIRED|||-NONE-|||0

S સમશેરબહાદુર બોલ્યો , " બાપા , તમે એમ શું કહો છો ? મૂર્ખો તો નામ તેવા ગુણ ધરાવે છે , અને મોંઘી તો કુંવારી ને કુંવારી ! હવે બહુ મોટી થવા આવી . વળી બહેરી ને મૂંગી ! આ બેને કેટલાક પૈસા જોઈશે ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાપ બોલ્યો , " ઠીક છે ત્યારે , આપણે મૂર્ખાને પૂછીમાં . "
A 10 11|||R:PUNCT|||પૂછીએ|||REQUIRED|||-NONE-|||0

S પૂછપરછ થતાં મૂરખરાજ બોલ્યો : " સમશેરબહાદુર ઠીક કહે છે . ભલે એને હિસ્સો આપો . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે સમશેરબહાદુર બાપની મિલકતમાંથી પોતાનો હિસ્સો લઈ ગયો , અને પાછી બાદશાહની નોકરી શરૂ કરી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ધન્વંતરિએ પણ વેપાર તો ઠીક જમાવેલો પણ તેને વહુ મળેલી તે મોંઘી પડી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક કોરથી ધન્વંતરિ કમાય અની બીજી તરફથી તેની વહુ મોજશોખમાં અને વટવહેવારમાં કમાણી કરતાં વધારે વાપરે ; તેથી ધન્વંતરિ પણ તેના બાપની પાસે ગયો અને સમશેરબહાદુરની જેમ પોતાના હિસ્સાની માગણી કરી .
A 4 5|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S બુઢ્ઢાએ જવાબ આપ્યો : " દીકરા , તું ઘરમાં તો કાંઈ લાવ્યો નથી . તારા ભાઈ મૂર્ખાએ મહેનત કરીને તેનો બરડોય ભાંગી નાખ્યો છે . તને આપીને હું મૂર્ખાને અનાં મોંઘીને કેમ ગેરઇન્સાફ આપું ? "
A 29 30|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ધન્વંતરિ બોલ્યો : " મૂર્ખો તો ખરેખર મૂર્ખો જ છે . તે તો પરણવાનો ય નથી . તેને કોણ છોકરી આપશે ? અને મોંઘીને તો ખાવું પીવું મળ્યું એટલે વાહ વાહ . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી પોતાના ભાઈ તરફ જોઈને ધન્વંતરિ બોલ્યો : " મૂર્ખા , મને દાણામાંથી અરધોઅરધ નહીં આપે ” હળ વગેરે હું માગતો નથી , અને જાનવરોમાંથી માત્ર પેલો કાબરો ઘોડો આપે એટલે થયું . તેને તું હળમાં તો નાખી શકે એમ નથી . "
A 16 17|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S મૂર્ખાએ હસીને જવાબ દીધો : " ભલે ભાઈ , તું એમ રાજી થતો હોય , તો લઈ જા . હું વળી તેના બદલામાં વધારે મહેનત કરી લઈશ . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમ ધન્વંતરિ પણ ભાગ લઈ ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂરખરાજ ખેતરમાં પુષ્કળ કામ કરતો '
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S બહેરી બહેન બને એટલી મદદ કરતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાપ અને મા તો ઘરડાં થયા હતાં , એટલે ખરું જોતાં ધન્વંતરિ અને સમશેરબહાદુરને આપવા જેટલું ઘરમાં રહેલ ન હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે તો મૂરખરાજની પાસે તો એક ઘરડી ઘોડી રહી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેના પાસેથી લેવાય એટલું કામ લઈને આખો દહાડો ખેતરમાં મચ્યો રહેતો અને જેમ તેમ કરી માબાપનું , બહેનને અને પોતાનું ભરણપોષણ કરતો .
A 0 1|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0
A 17 18|||R:NOUN:INFL|||બહેનનું|||REQUIRED|||-NONE-|||0

S ભાગ પડ્યા અને ભાઈઓ ન લડ્યા , એ સેતાનાને બહુ વસમું લાગ્યું , તેણે તેના ત્રણ ગુલામોને બોલાવ્યા અને બોલ્યો : પેલો ગામમાં મૂર્ખો ને તેના બે ભાઈઓ વસે છે .
A 21 22|||R:SPELL:MATRA|||પેલા|||REQUIRED|||-NONE-|||0

S દુનિયાનાં સાધારણ રિવાજ પ્રમાણે તો તેઓએ ભાગલા પાડતાં લડવા જોઈતા હતું .
A 0 1|||R:SPELL:ANUSVARA|||દુનિયાના|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||લડવું|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||જોઈતું|||REQUIRED|||-NONE-|||0

S તેને બદલે તેઓ સંપીને રહે હશો .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આનું કારણ પેલા મૂર્ખાની મૂર્ખાઈ સિવાય બીજું કાંઈ નથી . તેણે આપણું કામ બગાડ્યું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે તમે ત્રણ જણું એ ત્રણ ભાઈની પાસે જાઓ અને તેઓને એકબીજાની સામે એવું ચડાવજો કે તેઓની વચ્ચે લોહીની નદી ચાલે ત્યાં લગી લડે .
A 3 4|||R:NOUN|||જણા|||REQUIRED|||-NONE-|||0
A 13 14|||R:ADJ:INFL|||એવા|||REQUIRED|||-NONE-|||0

S બોલો , આ કામ તમારાથી બનશે કે નહીં ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેઓ બોલ્યા : " હા સાહેબ , કેમ નહીં બને ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સેતાને પૂછ્યું : " કહો , તમે કેમ શરૂઆત કરશો ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગુલામોએ જવાબ આપ્યો : એ તો સહેલ છે . પ્રથમ તો અમે તેઓને પાયમાલ કરીશું , અને જ્યારે એકએકના ઘરમાં સૂકી રોટલીનો ટુકડો સરખો પણ નહીં હોય , એટલે તેઓ ભેગા થાય એમ યુક્તિ કરીશું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કહો , પછી કેમ તેઓ અરસપરસ વેર વિના રહી શકવાના ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સેતાન બોલ્યો : શાબાશ , તમે તમારું કામ બરાબર સમજતા જણાઓ છે .
A 11 12|||R:VERB:INFL|||છો|||REQUIRED|||-NONE-|||0

S હવે જાઓ , અને તેઓના કાન બરોબર ભંભેર્્યો વિના હરગિજ પાછા ન ફરશો .
A 7 8|||R:VERB:INFL|||ભંભેર્યા|||REQUIRED|||-NONE-|||0

S અને જો આવ્યા તો જીવતાં તમારી ચામડી ઉખેડીશુ .
A 7 8|||R:SPELL:ANUSVARA|||ઉખેડીશ|||REQUIRED|||-NONE-|||0

S પછી ત્રણે ગુલામો નીકળી પડ્યાં , અને કોણે ક્યાં જવું , એ વિચારવું લાગ્યા .
A 12 13|||R:VERB:INFL|||વિચારવા|||REQUIRED|||-NONE-|||0

S વાત કરતાં રવદ વધી ; દરેકને સહેલમાં સહેલું કામ જોઈતું હતું . છેવટે તેઓએ ચિઠ્ઠી નાખી , અને જેને ભાગે જે ભાઈ આવ્યો તેને ભંભેરવા તે તે ગુલામ ચાલી નીકળ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વળી તેઓએ એવો પણ ઠરાવ કર્યો કે જેનું કામ વહેલું ફતેહમંદ નીવડે તેણે બીજાઓની મદદે જવું , અને વખતો વખત અમુક જગ્યાએ મસલત કરવા એકઠા થવાના પણ ઠરાવ કર્યો . કેટલોક વખત વીત્યા પછી નીમેલો જગ્યાએ ત્રણે ગુલામો એકઠા થયા .
A 25 26|||R:MORPH|||થવાનો|||REQUIRED|||-NONE-|||0
A 34 35|||R:SPELL:ANUSVARA|||નીમેલ|||REQUIRED|||-NONE-|||0

S નીમેલી જગ્્યો તે સ્મશાન પાસેનું પીપળો હતો .
A 1 2|||R:NOUN|||જગ્યા|||REQUIRED|||-NONE-|||0
A 4 5|||R:MORPH|||પાસેનો|||REQUIRED|||-NONE-|||0

S પહેલા ગુલામે કહયો : ” સમશેરબહાદુરની પાસે હું તો ઠીક ફાવ્યો છું તે એના બાપને ત્યાં આવતાં કાલે જશે . "
A 2 3|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0
A 4 5|||R:PUNCT|||"|||REQUIRED|||-NONE-|||0
A 16 17|||R:MORPH|||આવતી|||REQUIRED|||-NONE-|||0

S તેનુ ગોઠિયાઓએ પૂછ્યું : " એ તું કેમ કરી શક્યો ? "
A 0 1|||R:SPELL:MATRA|||તેના|||REQUIRED|||-NONE-|||0

S પહેલા ગુલામે જવાબ દીધો : " મેં સમશેરબહાદુરને એટલો ચડાવ્યો કે તેણે આખી દુનિયા જીતી લેવાનું બીડું બાદશાહ આગળ ઝડપ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ ઉપરથી બાદશાહે સમશેરબહાદુરનુ ઉત્તરનો મુલક જીતવાનું ફરમાવ્યું .
A 3 4|||R:SPELL:MATRA|||સમશેરબહાદુરને|||REQUIRED|||-NONE-|||0

S સમશેરબહાદુર રણે ચડ્યો '
A 3 4|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પહેલી જ રાત્રે તેના દારૂમાં મેં ભેજ મેળવ્યો અને ઉત્તરના રાજાને તો ખૂબ લડવૈયા બનાવી આપયા .
A 15 16|||R:MORPH|||આપ્યા|||REQUIRED|||-NONE-|||0

S સમશેરે તોપ ચલાવવા હુકમ કર્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ તોપ શાની ચાલે ? દારૂમાં તો બંદાએ પુષ્કળ ભેજ નાખેલો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સમશેરના સિપાઈ ઘેટાની માફક નાઠા , અનો ઉત્તરના રાજાએ તેઓની પાછળ પડી કતલ ચલાવી .
A 6 7|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S સમશેરનાં નામોશી થઈ .
A 0 1|||R:NOUN:INFL|||સમશેરની|||REQUIRED|||-NONE-|||0

S તેની જાગીર બધી છીનવી લીધી છે , અને આવતી કાલે તેને તોપે ચડાવવાનો હુકમ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે મારે એને એક જ દહાડાને કામ રહ્યું છે .
A 5 6|||R:NOUN:INFL|||દહાડાનું|||REQUIRED|||-NONE-|||0

S તૈને હું કેદખાનામાંથી ભગાડી મૂકીશ , એટલે તે તેના બાપને ત્યાં દોડી જશે .
A 0 1|||R:SPELL:MATRA|||તેને|||REQUIRED|||-NONE-|||0

S આવતાં કાલે હું છૂટો થઈશ .
A 0 1|||R:MORPH|||આવતી|||REQUIRED|||-NONE-|||0

S એટલે જેને મદદ જોઈએ તે માગજો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી ગુલમ બીજો બૌલ્યો : ધન્વંતરિ મારા દાવમાં ઠીક આવી ગયો છે . મારે કોઈની મદદ નહીં ખપે .
A 1 3|||R:WO|||બીજો ગુલમ|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||બોલ્યો|||REQUIRED|||-NONE-|||0

S ધનભાઈથી અઠવાડિયું થોભાય તેમ લાગતી નથી .
A 4 5|||R:VERB:INFL|||લાગતું|||REQUIRED|||-NONE-|||0

S પહેલાં તો મેં યુક્તિ કરી કે તે ખાઈપીને ખૂબ હૃષ્ટપૃષ્ટ થાય , અને લોભિયો પણ ખૂબ બને .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેનો લોભ તો એવો વધ્યો કે બધી વસ્તુ પોતાની કરી લેવાનું તેને મન થયું ’
A 14 15|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S અખૂટ માલ પોતાના વખારમાં ભરવામાં પોતાનો પૈસો તેણે પાણીની જેમ રેડ્યો છે ‘
A 2 3|||R:SPELL:MATRA|||પોતાની|||REQUIRED|||-NONE-|||0
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હજુય તે ભરતો જાય છે :
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હવે તો તેને પૈસા ઉછીના લેવા પડે છે . તેનું કરજ તો તેની ઉપર સર્પનાં ભારો થઈ પડ્યું છે .
A 14 15|||R:NOUN:INFL|||સર્પનો|||REQUIRED|||-NONE-|||0

S તેમાંથી છૂટવાની તે આશા જ ન રાખે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક અઠવાડીયામાં તેને હૂંડીઓ ભરવી પડશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેનૌ બધૌ માલ હું સડાવી મૂકીશ .
A 0 1|||R:SPELL:MATRA|||તેનો|||REQUIRED|||-NONE-|||0
A 1 2|||R:SPELL:MATRA|||બધો|||REQUIRED|||-NONE-|||0

S પછી તો તેના બાપને ત્યાં ગયે જ છૂટકો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે બંને જણે મૂર્ખાવાળા ગુલામને પૂછ્યું : કેમ ભાઈબંધ , તારું કામ કેમ ચાલે છે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ત્રીજાએ જવાબ દીધો : મારા કામનું ન પૂછો . હું તો મૂઓ પડ્યો છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પહેલાં તો મેં મૂર્ખાની છાશને એવો કાટ ચડાવ્યો કે , તે પીતાં જ પેટમાં સખત દરદ થાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી તેની જમીન સૂકવીનુ પથરા જેવી કઠણ કરી નાખી , જેથી કોદાળીના ઘા કરતી તેના હાથ પણ ખડી જાય ?
A 3 4|||R:VERB:INFL|||સૂકવીને|||REQUIRED|||-NONE-|||0
A 13 14|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0
A 19 20|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આટલું કર્યા પછી મારે ઉમેદ એવી છે કે મૂર્ખો ખેડી શકે નહીં .
A 6 7|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0
A 10 12|||R:WO|||નહીં શકે|||REQUIRED|||-NONE-|||0

S પણ તેણે તો ખેડવાનું અને ચાસ પાડવાનું છોડ્યું જ નહીં "
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પેટમાં ઘણુંયે દરદ થાય , છતાં મૂર્ખો હળ છોડે જ નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે મેં તેને હળ ભાંગ્યું , મૂર્ખો તો ઘેર દોડી ગયો , બીજું હળ લાવ્યો અને વળી ખેડ શરૂ કરી .
A 2 3|||R:PRON:INFL|||તેનું|||REQUIRED|||-NONE-|||0

S એટલે હું જમીન નીચે પેઠો , હળના દાંતા ઝાલ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂર્ખાએ તો દાંત કચડીનો , વાંકા વાળીને એટલું તો જોર કર્યું કે મારા હાથ પણ કપાઈ ગયા .
A 3 4|||R:VERB:INFL|||કચડીને|||REQUIRED|||-NONE-|||0

S તેણે તો લગભગ આખું ખેતર ખેડી કાઢ્યું હતું .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S માત્ર એક નાનકડો ચાસ બાકી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે તો તમે બેઉ મારી મદદે આવો અને આપણે મૂર્ખાની પછાડીએ તો ઠીક , નહીં તો આપણી બધી મહેનત ફોકટમાં જશે .
A 9 10|||R:SPELL:MATRA|||મૂર્ખાને|||REQUIRED|||-NONE-|||0

S મૂર્ખો જો ખેતરમાં મચ્યો રહેશે તો તેઓમાં ખરેખરો ભૂખમરો દાખલ નહીં જ થાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે એકલો પોતાના બન્ને ભાઈનું પોષણ કરશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગુલામ સમશેરબહાદુરવાળો બીજે દહાડે છૂટો થવાની આશા રાખતો હતો .
A 0 2|||R:WO|||સમશેરબહાદુરવાળો ગુલામ|||REQUIRED|||-NONE-|||0

S એટલે તેણે તે જ દહાડે મદદ કરવાનું વચન આપયું .
A 8 9|||R:MORPH|||આપ્યું|||REQUIRED|||-NONE-|||0

S અને ત્રણે ગુલામ પાછા કામે ચડ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂરખરાજે એક નાનકડા ટુકડા સિવાય બધી જમીન ખેડી નાખી હતી , અને હવે તે ટુકડો પૂરો કરવું આવ્યો હતો .
A 16 17|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S તેના પેટએ દરદ હતું , છતાં ખેડ તો કરવી જ જોઈમાંથી તેમ તેને લાગ્યું , તેથી હળ જોડ્યું અને કામ શરૂ કર્યું .
A 1 2|||R:NOUN:INFL|||પેટમાં|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||જોઈએ|||REQUIRED|||-NONE-|||0

S એક ફેરો તો પૂરો કર્યો અને હળ પાછું વળયું ત્યારે કેમ જાણે સખત મૂળિયામાં ભરાઈ ન ગયું હોય એમ તેને લાગ્યું .
A 8 9|||R:VERB:INFL|||વળ્યું|||REQUIRED|||-NONE-|||0

S પરંતુ એ તો પેલો ગુલામ હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેણે પોતાના પગ અંદર ભરાવી દીધા હતા , અને હળને ખેંચી રાખવું માગતો હતો .
A 11 12|||R:MORPH|||રાખવા|||REQUIRED|||-NONE-|||0

S મૂરખરાજે વિચાર્યું : " આ તે કેવું અજાયબ જેવું ! મૂળિયાં તો ક્યાંય દેખાયું નથી . પરંત પેલું હોવુઃ જોઈએ . "
A 10 11|||R:MORPH|||મૂળિયું|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL:ANUSVARA|||હોવું|||REQUIRED|||-NONE-|||0

S એમ કહી મૂરખરાજે હાથ ઊંડો નાખી આમતેમ ફેરવ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જે હાથએ આવ્યું તે પકડીને ખેંચી કાઢ્યાં ‘
A 1 2|||R:NOUN:INFL|||હાથમાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||કાઢ્યું|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ઓ મૂળિયાની માફક કાળું લાગતું હતું .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S પણ એના હાથમાં તે હતું તરફડતું .
A 4 6|||R:WO|||તરફડતું હતું|||REQUIRED|||-NONE-|||0

S માંથી તો પેલો ગુલામ જ તો .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S મૂરખરાજ તેને હળની ઉપર ફેંકવા જતો હતો તેટલામાં ગુલામ બોલી ઊઠ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મનો ઈજા ન કરશો .
A 0 1|||R:SPELL:MATRA|||મને|||REQUIRED|||-NONE-|||0

S હું તમે જે કહેશો તે તમારે સારુ કરીશ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂરખરાજે પૂછ્યું , " તું મારે સારુ શું કરી શકે છો ? "
A 10 11|||R:PUNCT|||છે|||REQUIRED|||-NONE-|||0

S ગુલામે જવાબ આપ્યો , " જે તમે કહો તે . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂરખરાજે માથું ખંજવાળીનુ કહ્યુ : " મારા પેટમાં દુખે છે તે તું મટાડી શકે ખરો ? "
A 2 3|||R:SPELL:MATRA|||ખંજવાળીને|||REQUIRED|||-NONE-|||0

S ગુલામે જણાવ્યું : " એ હું શકું કરી છુ . "
A 6 8|||R:WO|||કરી શકું|||REQUIRED|||-NONE-|||0

S મૂરખરાજૈ જવાબ દીધો " ત્યારે કર ‘ "
A 0 1|||R:SPELL:MATRA|||મૂરખરાજે|||REQUIRED|||-NONE-|||0
A 3 3|||M:PUNCT|||:|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ગુલામે વાંકા વળી પોતાને પંજાથી ખૌતરીને ત્રણ પાંખડીવાળું એક મૂળિયું ખેંચી કાઢ્યું અને તે મૂરખરાજને આપ્યું .
A 3 4|||R:SPELL:MATRA|||પોતાના|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||ખોતરીને|||REQUIRED|||-NONE-|||0

S ગુલામે કહ્યું : " આ મૂળિયાની એક પાંખડી જે માણસ ગળી જાય તેને ગમે દરદ તે હોય તે મટે છે . "
A 14 16|||R:WO|||તે દરદ|||REQUIRED|||-NONE-|||0

S મૂરખરાજે મૂળિયાની એક પાંખડી લીધી '
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તુરત તેનું જ દરદ શાંત પડ્યું .
A 1 3|||R:WO|||જ તેનું|||REQUIRED|||-NONE-|||0

S ગુલામે કહ્્યો , " હવે મને જવા દો , હું ધરતી માંહે સરી જઈશ અને કદી પાછો આવીશ નહીં . "
A 1 2|||R:VERB|||કહ્યું|||REQUIRED|||-NONE-|||0

S મૂરખરાજ બોલ્યોઃ " ભલે જા , ઈશ્વર સદાય તારી સાથે રહેજો . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂરખરાજે જેવા ઈશ્વરનું નામ લીધૂં કે તરત જ જેમ પાણીમા ફેંકેલો પથરો તળિયે જ ઈ બેસે , તેમ ગુલામ ધરતી માંહે પેસી ગયો અને તેમાં માત્ર ખાડો જ દેખાતો રહ્યો .
A 1 2|||R:ADJ:INFL|||જેવું|||REQUIRED|||-NONE-|||0

S મૂરખરાજે મૂળિયાની બીજી બે પાંખડી પોતાની પાઘડીમાં ખોસી દીધી , અને પાછું હળ હાંકવા મડી ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખેતા પૂરી કરીનુ ઘેર ગયો .
A 0 1|||R:SPELL:MATRA|||ખેતી|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:MATRA|||કરીને|||REQUIRED|||-NONE-|||0

S ઘોડાને છોડીને પોતે ઝૂંપડીમાં દાખલ થાય છીએ તો સમશેરબહાદુર અને તેની વહુને વાળુ કરતાં જોયાં .
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S સમશેરની જાગીર જપ્ત થઈ હતી અને તે મુસીબતે કેદખાનામાંથી ભાગી છૂટ્યો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે પોતાના બાપની સાથે રહેવુ તે દોડી આવ્યો હતો .
A 4 5|||R:MORPH|||રહેવા|||REQUIRED|||-NONE-|||0

S સમશેરે મૂર્ખાને દીઠો , ને જણાવ્યું , " હું તારી સાથે રહેવા આવ્યો છું . મને અને મારી વહુને જ્યાં સુધી મને બીજી નોકરી ન મળે ત્યાં સુધી ખવડાવીશ ને ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂર્ખો બોલ્યોઃ " ભલે . તમે મારી સાથે રહેજો . "
A 4 5|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S પણ જ્યારે મૂર્ખો પાટાલા પર બેસવા જતો હતો ત્યારે સમશેરની સ્ત્રીને તેની વાસ ન ગમી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પોતાના પતિ પાસે જઈ તે બોલી ઊઠી , " હું કંઈ એક ગંદા ખેડૂતનુ સાથે મારું વાળુ કરવાની . " નથી
A 13 14|||R:ADP:INFL|||ખેડૂતની|||REQUIRED|||-NONE-|||0
A 18 21|||R:WO|||નથી . "|||REQUIRED|||-NONE-|||0

S એટલે સમશેર મૂર્ખા તરફ જોઈ બોલ્યો , " મારી સ્ત્રી કહે છે કે તું તો વાસ મારે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મને લાગે છે કે તો બહાર બેસઈને જમે તો સારું . "
A 4 5|||R:OTHER|||તું|||REQUIRED|||-NONE-|||0

S મૂર્ખાએ જવાન દિધો , " બહુ સારું . નહી તોપણ મારે ઘોડીને જોગાણ દેવા બહાર જ જવું પડત . "
A 2 3|||R:SPELL:MATRA|||દીધો|||REQUIRED|||-NONE-|||0

S પછી મૂર્ખો પોતાનાં કપડાં અને થોડો રોટલો લઈને બહાર ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સમશેરવાળા ગુલામે પોતાને કામ પૂરું કર્યું એટલે અગાઉ કરેલા ઠરાવ મુજબ મૂર્ખાવાળા ગુલામને મદદ કરવા આવી પહોંચ્યો .
A 2 3|||R:MORPH|||પોતાનું|||REQUIRED|||-NONE-|||0

S તેણે ખેતર ઉપર આવીને આમ તેમ ખૂબ જો્યા , પણ પોતાનું ભાઈબંધને ન દીઠો .
A 7 8|||R:MORPH|||જોયું|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||પોતાના|||REQUIRED|||-NONE-|||0

S માત્ર એક ખાડો જ જોવાઓ આવ્યો .
A 4 5|||R:MORPH|||જોવામાં|||REQUIRED|||-NONE-|||0

S તેણે વિચાર્્યો , આ તો ચોખ્ખું દેખાય હશે કે મારા ભાઈબંધ ઉપર કંઈક આફત આવેલી હોવી જોઇએ .
A 1 2|||R:VERB|||વિચાર્યું|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S હું હવે એની જગ્યા લઉં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂર્ખાએ ખેતર તો પૂરું કર્યું , હવે તો તેને વીડીમાં હંફાવવો જોઇશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વીડીમાં ગુલામે પાણીથી મૂર્ખાની ગંજીઓ ભીની કરી મૂકી અને મોટું પૂર આવેલું તેથી ઉપર કાદવ પથરાઈ ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂર્ખો સવાર પડતાં દાતરડાની ધાર કાઢીને ઘાસ કાપવા ચાલ્યો . તેણે કામ શરૂ કર્યું પણ એક બે વાર દાતરડું ચલાવ્યું તેમાં તેની ધાર વળી ગઈ , અને દાતરડું જરાયે ચાલે નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂર્ખો તોયે મંડ્યો રહ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ જ્યારે દાતરડું ન ચાલયાં ત્યારે મનમાં બૌલી ઊઠ્યોઃ આમ કંઇ વળવાનું નથી ,
A 4 5|||R:MORPH|||ચાલ્યું|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||બોલી|||REQUIRED|||-NONE-|||0
A 13 14|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હું ઘેર જાઉં , ધાર કાઢવાનાં હથિયાર લઈ આવું અને સાથે ટુકડો રોટલો પણ લાવું "
A 15 16|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એક અઠવાડિ્યું જાય તોપણ શું થ્યા ?
A 1 2|||R:MORPH|||અઠવાડિયું|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||થયું|||REQUIRED|||-NONE-|||0

S ઘાસ તો કાપ્યે જ છૂટકો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગુલામ આ સાંભળી રહ્યો ને મનમાં બબડી ઊઠ્યો આ મૂર્ખો ચીકટ માણસ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારાથી આમ તો એને પહોંચી નહીં વળાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે બીજી યુક્તિ રચવી પડશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂર્ખો પાછો ફર્યો , દાતરડાની ધાર કાઢી અને ઘાસ કાપવું શરૂ કર્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગુલામ ઘાસમાં પેસી ગયો , દાતરડાની અણી પકડવા લાગ્યો . આથી મૂર્ખાને મહેનત તો બહુ જ પડી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ જ્યાં બહુ ભેજ હતો , તે નાના ટુકડા સિવાય બધો ભાગ તેણે પૂરો કર્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે ગુલામ કાદવમાં પેઠો અને મનની સાથે નિશ્ચય કર્યો કે પોતાના પંજા કપાય તો ભલે , પણ મૂર્ખાનુ ઘાસ કાપવા ન જ દેવું .
A 17 18|||R:SPELL:MATRA|||મૂર્ખાને|||REQUIRED|||-NONE-|||0

S મૂર્ખો પહોંચ્યો ત્યાં .
A 1 3|||R:WO|||ત્યાં પહોંચ્યો|||REQUIRED|||-NONE-|||0

S ઘાસ આછું હતું તો પણ દાતરડું ચલાવતાં બહુ મહેનત પડતી હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આથી મૂર્ખો બહુ ગુસ્સે થયો અને પોતાનું બધું જોર વાપરીને દાતરડું ચલાવવા લાગ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગુલામ પાછો પડ્યો . મૂર્ખાનાં જોર પાસે તેનું કંઈ વળ્યું નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે તે ઝાડીમાં ભરાઈ ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂર્ખાઓ દાતરડું ઉગામ્યું તે ઝાડીમાં ભરાયા અને ગુલામનો અડધી પૂંછડી કપાઈ .
A 0 1|||R:MORPH|||મૂર્ખાએ|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||ભરાયું|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||ગુલામની|||REQUIRED|||-NONE-|||0

S મૂર્ખાએ કાપવાનું પૂરું કરયા .
A 3 4|||R:MORPH|||કર્યું|||REQUIRED|||-NONE-|||0

S મોંઘીમાંથી ઘાસ એકઠું કર્યું અને મૂર્ખો પોતે બાજરી લણવા ચાલ્યો .
A 0 1|||R:NOUN:INFL|||મોંઘીએ|||REQUIRED|||-NONE-|||0

S પણ અરધ પૂંછડિયો ગુલામ ત્યાં પહેલો પહોંચી ગયો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેણે બાજરીની એવી હાલત કરિ છીએ કે મૂર્ખાનું દાતરડું કામમાં જ ન આવે .
A 4 5|||R:SPELL:MATRA|||કરી|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S મુર્ખો ઘેર દોડી જઇને બીજું હથિયાર લાવ્યો અના બાજરી પૂરી કરી નાખી .
A 7 8|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S મૂર્ખે વિચાર કર્યોઃ ' હવે હું બીજા ભાગ ઉપર જાઉં . "
A 3 4|||R:PUNCT|||"|||REQUIRED|||-NONE-|||0

S અરધ પૂંછડિયાએ આ સાંભળ્યું અને મનમાં બોલી ઊઠ્યોઃ " ઘાસમાં ને બાજરીમાં તો મૂર્ખાને ન પહોંચાયું ; હવે જોઉં છું , આમાં શું થાય છે . ,
A 26 27|||R:OTHER|||"|||REQUIRED|||-NONE-|||0

S બીજી સવારે મૂર્ખો બહુ જ વહેલો જઈ પહોંચેલો હોવાથી અરધ પૂંછડિયો પહોંચે તેના મૂર્ખે પહેલાં પોતાનું કામ પૂરું કર્યું હતું .
A 13 15|||R:WO|||પહેલાં મૂર્ખે|||REQUIRED|||-NONE-|||0

S અરધ પૂછડિયો ગભરાયો અને ખિજાયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે બોલી ઊઠ્યો મૂર્ખાએ મને બધે જ હરાવ્યો અને થકાવ્યો . આ તો ખરેખર મૂર્ખો જ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂર્ખાનો કંઈ શીંગડાં હોય ? બેવકૂફ પૂરું સૂતો પણ નથી .
A 0 1|||R:NOUN:INFL|||મૂર્ખાને|||REQUIRED|||-NONE-|||0

S એને તે કેમ પહોંચી વળાય ? હવે હું તો દાણાના ઢગલામાં પેસી જાઉં અનુ સોડવી બધા દઉં .
A 7 9|||R:WO|||તો હું|||REQUIRED|||-NONE-|||0
A 13 14|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 14 16|||R:WO|||બધા સોડવી|||REQUIRED|||-NONE-|||0

S આમ વિચારી અરધ પૂંછડિયો દાણાના ઢગલામાં પૈઠો , દાણા સડવા લાગ્યાં .
A 6 7|||R:SPELL:MATRA|||પેઠો|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:ANUSVARA|||લાગ્યા|||REQUIRED|||-NONE-|||0

S તે દાણાને તેણે ગરમ કર્યા તેથી પોતાનુ પણ ગરમી છૂટી તેથી તેમાંજ ઊંઘી ગયો .
A 6 7|||R:SPELL:MATRA|||પોતાને|||REQUIRED|||-NONE-|||0

S મૂર્ખો મોંઘીની સાથે ઘોડી જોડીને ચાલ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દાણા ગાડામાંથી નાખવા લાગ્યો .
A 1 2|||R:SPELL:ANUSVARA|||ગાડામાં|||REQUIRED|||-NONE-|||0

S બે ઝપાટા પૂરા કર્યા અને ત્રીજી વખત ભરવાને જાય છે તો દાંતલો અરધ પૂંછડિયાની પીઠમાં ગરી ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઊંચકે છે તો દાંતલા ઉપર તેણે અરધ પૂંછડિયાના તરફડતો ને નીકળી પડવાનો પ્રયત્ન કરતો જોયો .
A 7 8|||R:NOUN:INFL|||પૂંછડિયાને|||REQUIRED|||-NONE-|||0

S તેને જોઈને મૂર્ખો બોલી ઊઠ્યોઃ " અરે અલ્યા ! પાછો તું આવ્યો કે ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અરધ પૂંછડિયો બોલ્યોઃ " હુ તે નહીં . પેલો તો મારો ભાઈ હતો , હું તો તારા ભાઈ સમશેરની પૂંઠે હતો . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂર્ખો બોલ્યો : " ભલે , ભલે , તું ગમે ત હોય , તારી પણ એ જ વલે થશે "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમ કહીને મૂર્ખો તેને ગાડીની સાથે અફળાવા જતો હતો તેટલામાં તેણે કહ્યું ; " મને તમે જવાદો ; હું ફરી નહીં આવું અને તમે જે કહો તે કરું ‘ "
A 12 13|||R:PUNCT|||:|||REQUIRED|||-NONE-|||0
A 28 29|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મૂર્ખામાં પૂછ્યું : " તું શું કરી શકે હતાં ? "
A 0 1|||R:NOUN:INFL|||મૂર્ખાએ|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ગુલામે જવાબ દીધોઃ " તમે કહો તો તેમાંથી હું સિપાઈ બનાવી શકું છું . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂર્ખો બોલ્યોઃ " તે મારે શું કામના ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગુલામે કહ્યું , " તમે જે ચાહો તે તેની પાસેથી કરાવી શકો છીએ . "
A 12 13|||R:PUNCT|||છો|||REQUIRED|||-NONE-|||0

S મૂરખે પૂછ્યુઃ : " તેઓ ગાઈ શકે ? "
A 0 1|||R:NOUN|||મૂર્ખે|||REQUIRED|||-NONE-|||0
A 1 2|||R:SPELL:ANUSVARA|||પૂછ્યું|||REQUIRED|||-NONE-|||0

S કહેઃ ગુલામ " હા . "
A 0 2|||R:WO|||ગુલામ કહેઃ|||REQUIRED|||-NONE-|||0

S મૂર્ખે કહ્યું : " ભલે ત્યારે થોડા બનાવ . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગુલામે પછી કેટલાંક બાજરાનાં ડૂંડાં લીધાં અને પોતાને હાથે પછાડીને જણાવ્યું : " આમ તેની પછાડો અની હુકમ કરો એટલે ડૂંડાંમાંથી સિપાઈ પેદા થશે . "
A 14 15|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S મૂર્ખાએ તેમ કર્યું અને ડૂંડાનુ સિપાઈ બનયા .
A 4 5|||R:SPELL:MATRA|||ડૂંડાના|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||બન્યા|||REQUIRED|||-NONE-|||0

S તેઓ એક નગારચી અને શખ ફૂંકનારો પણ હતા .
A 4 5|||R:SPELL:ANUSVARA|||શંખ|||REQUIRED|||-NONE-|||0

S આને જોઈ મૂર્ખો હસ્યો અને બોલ્યો : " વાહ ! આ તો ઠીક છે . છોડીઓ તમાસો જોઈ રાજી થશે . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અરધ પૂંછડિયાએ કહ્યુઃ " હવે મને જવાની પરવાનગી આપો ”
A 9 10|||R:OTHER|||. "|||REQUIRED|||-NONE-|||0

S મૂર્ખે કહ્યું : " એમ નહીં જવાય . બાજરીના ડૂંડાંનુ સિપાઈ બનાવું તે મને મોંઘા પડે . મારે તો ઠૂંઠાંના બનાવવા છે . સિપાઈમાંથી પાછાં ડૂંડાં કેમ બનાવવાં એ પણ તારે શીખવાડવું જોઈશે . "
A 9 10|||R:SPELL:MATRA|||ડૂંડાંના|||REQUIRED|||-NONE-|||0

S એટલે અરધ પૂંછડિયાએ સિપાઈનાં ડૂંડાં બનાવવાની રીત પણ શીખવી , અને જવાની રજા માગી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂર્ખાએ તેને રજા આપી , અને અગાઉનો જેમ બોલ્યો : " ઈશ્વર સાથે તારી સદાય રહેજો . "
A 6 7|||R:ADJ:INFL|||અગાઉની|||REQUIRED|||-NONE-|||0
A 12 14|||R:WO|||તારી સાથે|||REQUIRED|||-NONE-|||0

S મૂર્ખામાંથી ઈશ્વરનું નામ લીધું તેવો જ અરધ પૂછડિયો ગુલામ તેના ભાઈબંધનો જેમ જમીનમાં પેસી ગયો અને માત્ર ખાડો જ જોવાનો રહ્યો .
A 0 1|||R:NOUN:INFL|||મૂર્ખાએ|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||ભાઈબંધની|||REQUIRED|||-NONE-|||0

S હવે મૂર્ખો ઘેર આવે છે તો તેના ભાઈ ધન્વંતરિ અને તેના વહુને જોયાં . બન્ને વળુ કરતું હતાં .
A 10 11|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0
A 16 17|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0

S ધન્વંતરિથી તેનું કરજ ચૂકવી શકાયું નહોતું . લેણદારોની પાસેથી ભાગીને બાપને ઘેર રહેવા આવેલો હતો . મૂર્ખાને જોઇ તેણે કહ્યું : " ભાઈ , હું ધંધો પાછો શરૂ કરી શકું ત્યાં લગી મને અને મારી સ્ત્રીને તારે ત્યાં રહેવા દેજે . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂર્ખો બોલ્યોઃ " ભલે સુખેથી રહો . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી મૂર્ખો લુગડાં ઉતારી જમવા બેઠો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ધન્વંતરિની વહુ બોલી ઊઠીઃ " મૂર્ખો તો પસીનાથી ભીંજાયેલો હોઈશું . તેની પડખે બેસી આપણે કેમ જમીએ ? "
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તેથી ધન્વંતરિએ મૂર્ખાને બહાર જઈ ખાવું કહ્યું .
A 5 6|||R:MORPH|||ખાવા|||REQUIRED|||-NONE-|||0

S મૂર્ખો કહેઃ " એ ઠીક વાત છે , મારે હજી બહુ કામ પણ છે " એમ બોલી થોડો રોટલો લઈ બહાર ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ધન્વંતરિવાળો ગુલામ પણ છૂટો થવાથી કરાર પ્રમાણે પોતાના ભાઈ બંધનું મદદ કરવા આવિ પહોંચ્યો .
A 9 10|||R:NOUN:INFL|||બંધને|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL:MATRA|||આવી|||REQUIRED|||-NONE-|||0

S ખેતર પર આવતાં ને શોધ કરતાં ને શોધ કરતાં તેણે તો કોઈને નહીં જોયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માત્ર ખાડો એક જ જોયો .
A 1 3|||R:WO|||એક ખાડો|||REQUIRED|||-NONE-|||0

S ત્યાં જોયું તો ભેજવાળી જગ્યામાં પૂંછડી જોઈ ! અને જ્યાં બાજરીનાં ડૂંડા હતાં ત્યાં બીજો ખાડો દીઠો , તેને મનમાં વિચાર્યું , " મારા ભાઈબંધોને કંઈ પણ નુકશાની પહોંચી છે એમાં તો શક નથી . મારે હવે તેઓની જગ્યા લેવી જોઈએ . જોઉં કે હું મૂરખરાજને ભમાવી શકું છું કે નહીં ? "
A 10 11|||R:SPELL:ANUSVARA|||બાજરીના|||REQUIRED|||-NONE-|||0

S હવે આ ગુલામ મૂરખરાજનો શોધવુ ગયો .
A 3 4|||R:NOUN:INFL|||મૂરખરાજને|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||શોધવા|||REQUIRED|||-NONE-|||0

S મૂરખરાજે ઘણાં ઠેકાણાં સર કર્યાં હતાં , અને હવે તે ઝાડ કાપતો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બે ભાઈઓ તેનો સાથે રહેતા હતા , તેને ઘરમાં સંકડાશ લાગતી હતી , તેથી ખાદો કાપીને બીજાં ઘર બનાવવાનું તેઓએ મૂર્ખાને કહ્યું હતું .
A 2 3|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0

S ગુલામ ઝાડો તરફ આવ્યો અને ડાળીઓમાં ભરાઈ બેઠો , અને મૂર્ખાના કામમાં વિધ્ન નાખવા શરૂ કર્યું .
A 13 14|||R:MORPH|||નાખવું|||REQUIRED|||-NONE-|||0

S મૂર્ખાએ એક ઝાડનું થડ તળેથી એવી રીતે કાપ્યાં કે તે ક્યાંય ગૂંચવાયા સિવાય ખાલી જમીન પર પડે .
A 7 8|||R:SPELL:MATRA|||કાપ્યું|||REQUIRED|||-NONE-|||0

S પન ગુલામની કરામતથી તેમ નહીં પડતાં એ તો બીજાં ઝાડોની ડાંખળીમાં ભરાયું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂર્ખે એક વાંસ કાપ્યો કે જે વતી તે થડને જમીન ઉપર લાવી શકે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અને કેટલીક મુશ્કેલી વેઠ્યા પછી પોતાની મહેનત સફળ થઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે તે બીજા ઝાડ તરફ ગયો , અને પછી ત્રીજા ઉપર ’
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S બધાઓ પુષ્કળ મહેનત પડી ‘
A 0 1|||R:NUM|||બધામાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મૂર્ખાની ઉમેદ તો એવી હતી કે સાંજ પડતાં પચાસેક નાનાં ઝાડ કાપી લઈશ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ તેટલાં વખતમાં તેણે તો ભાગ્યે જ છ કાપ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે ખૂબ થાક્યો હતો અને તેના પસીનાની વરાળ એટલામાં ફેલાઈ રહેલી હતી છતાં તેણે તો કામ છોડ્યું નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે બીજું ઝાડ કાપવુ ગયો પણ તેને પીઠ એઅલી બધી દુખવુ લાગી કે તે ઊભો ન રહી શક્યો .
A 3 4|||R:SPELL:MATRA|||કાપવા|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||દુખવા|||REQUIRED|||-NONE-|||0

S કુહાડી થડમાંથી ભરાવી રાખિ જરા આરામ લેવા બેઠો .
A 1 2|||R:SPELL:ANUSVARA|||થડમાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||રાખી|||REQUIRED|||-NONE-|||0

S મૂર્ખાને થાકેલો જોઈ ગુલામ મનમાં ફુલાયો અને વિચારવા લાગ્યો : " આખરે મૂર્ખો થાક્યો તો ખરો . હવે તે મૂકી દેશે એટલે હું પણ જરા થાક ખાઉં . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમ વિચારી તે એક ડાળ ઉપર બેઠો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ મૂર્ખો તો તેટલામાં ઊભો થયો , કુહાડી ખેંચી કાઢી અને જોરથી ઉગામીને એવા તો ઝપાટાથી મારી કે થડ તુરત જ તૂટી ગયું અને જમીન પર પડ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગુલામને તો આવી આશા જરાયે નહોતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેના પગ ખેંચી લેવા જેટલો વખત રહ્યો નહોતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેની એક ડાળીમાં પંજો તેનુ ભરાયો .
A 3 3|||M:DET|||તેનો|||REQUIRED|||-NONE-|||0
A 4 5|||U:DET||||||REQUIRED|||-NONE-|||0

S મૂર્ખો ડાળિઓ કાપવા જતો તેટલામાં તેણે ગુલામને જોયો અને તે આશ્ચર્ય પામીને બોલ્યો : " ઓ ! સેતાન , તું વળી પાછો આવ્યો કે ? "
A 1 2|||R:SPELL:MATRA|||ડાળીઓ|||REQUIRED|||-NONE-|||0

S ગુલામે જવાબ દીધો , " હું તો બીજો છું , હું તમારા ભાઈ ધન્વંતરિ સાથે હતો . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂર્ખો બોલ્યો : " તું ગમે તે હો , પરંતુ તારાયે એ જ હાલ થયા ? " એમ કહી મૂર્ખે કુહાડીએ ઉગામી અને મારવા જતો હતો તેટલામાં ગુલામ કરગરવું લાગ્યો : " મને ન મારો , અના તમે કહેશો તે હું કરશે . "
A 28 29|||R:VERB:INFL|||કરગરવા|||REQUIRED|||-NONE-|||0
A 36 37|||R:MORPH|||અને|||REQUIRED|||-NONE-|||0
A 41 42|||R:PUNCT|||કરીશ|||REQUIRED|||-NONE-|||0

S મૂર્ખો બોલ્યો તું , " શું કરી શકે છે ? "
A 2 5|||R:WO|||, " તું|||REQUIRED|||-NONE-|||0

S ગુલામ બોલ્યો : " તમે કહો તેટલા પૈસા બનાવી શકું છું . " મૂર્ખો બોલ્યો : " ઠીક છે . જોઈએ બનાવ . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે ગુલામે પૈસા કેમ બનાવવા તે બતાવ્યું . તેને કહ્યું : " પેલા ઝાડને પાતરાં લઈને તમારા હાથમાં ચોળો એટલે તમારા હાથમાંથી સોનાનાં ફૂલ ખરશે . "
A 13 14|||R:NOUN:INFL|||ઝાડનાં|||REQUIRED|||-NONE-|||0

S મૂર્ખે પતરાં લીધાં , હાથમાં ચોલ્યાં અને સોનાનાં પડવા ફૂલ લાગ્યાં . મૂર્ખો બોલી ઈઠ્યો : " આ તો મજેનું કામ થયું . હવે મારા માણસો પોતાના બચેલા વખતમાં એનાથી રમશે . "
A 8 10|||R:WO|||ફૂલ પડવા|||REQUIRED|||-NONE-|||0

S ગુલામ બોલ્યો : " હવે મન રજા આપો . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂર્ખે રજા આપી અને કહયા : " ઈશ્વર તારી સાથે વસજો . " એટલું મૂર્ખો બોલ્યો કે તરત ગુલામ જમીન તળે પેસી ગયો અનાં માત્ર એક ખાડો જ રહ્યો .
A 4 5|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0
A 23 24|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S દક્ષિણ આફ્રિકાના સત્યાગ્રહના ઈતિહાસમાં આ તારીખ નોંધવાયોગ્ય ગણાય , કેમ કે આ પુસ્તક અને તેની વસ્તુનાં મૂળ એ બનાવમાં રહેલાં હતાં “
A 21 22|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હિંદમાં બ્રિટિશ હકૂમત શરૂ થયું પછી ૧૮૫૭ની સાલમાં તેની સામે લગભગ હિંદવ્યાપી કહી શકાય એવો પહેલો બળવો થયો .
A 4 5|||R:MORPH|||થયા|||REQUIRED|||-NONE-|||0

S બ્રિટિશ અમલ ચલાવનારાઓમાં તેને દાબી દીધો એટલું જ નહીં , હિંદમાં સ્થપાયૈલા પોતાના અમલની સામે ફરી પડકાર થાય એવી સ્થિતિ સુધ્ધાં આપણે રહેવા દીધી નથી એમ એમણે નિરાંત અનુભવવા માંડી .
A 2 3|||R:VERB:INFL|||ચલાવનારાઓએ|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||સ્થપાયેલા|||REQUIRED|||-NONE-|||0

S પરંતુ કોઈ પણ પ્રજાની સ્વતંત્રતાની ઝંખના દાબી દબાતી નથી એ સત્યના પુરાવારૂપે ત્યાર પછી માત્ર દોઢ કે બે પેઢીના ગાળા બાદ ૧૮૮૫ની સાલમાં હિંદી રાષ્ટ્રીય મહાસભા એટલે કે કૉંગ્રેસની સ્થાપનું થઈ .
A 29 30|||R:NOUN:INFL|||સ્થાપના|||REQUIRED|||-NONE-|||0

S કૉંગ્રેસે પોતાની કારકિર્દીના આરંભથી જ પ્રજાનાં રાષ્ટ્રીયતાની ભાવનાને જગાડવાનું ને કેળવવાનું કામ શરૂ કર્યું .
A 5 6|||R:NOUN:INFL|||પ્રજાની|||REQUIRED|||-NONE-|||0

S ત્યાર પછીના ઇતિહાસનું નિરીક્ષણ કરનાર સૌ કોઈ કબૂલ કરશે કે એ જાગૃતિ અને રાષ્ટ્રીયતાની ભાવનાની કેળવણીના ફળરૂપે આખરે આ દેશ પરથી પરદેશી હકૂમત ઊઠી ગઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ જ ઇતિહાસનું નિરીક્ષણ કરનારને બીજી એક હકીકત પણ ધ્યાનમાં આવ્યા વગર રહે એવી નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગઈ સદીની આખરનાં પંદર અને ચાલુ સદીની શરૂઆતનાં બીજાં પંદર મળીને ત્રીસ વર્ષના ગાળા દરમિયાન થયેલા હિંદના પ્રજાજીવનના વિકાસની ગતિ અને પ્રકારમાંથી અને ત્યાર ૧૯૪૭ની પછીનાં સાલ સુધીનાં બત્રીસ વર્ષ દરમિયાન થયેલા વિકાસની ઝડપ અને પ્રકારમાં મોટો અને મૂળભૂત ફેરફાર દેખાઈ આવે છે .
A 21 22|||R:SPELL:ANUSVARA|||પ્રકારમાં|||REQUIRED|||-NONE-|||0
A 24 26|||R:WO|||પછીનાં ૧૯૪૭ની|||REQUIRED|||-NONE-|||0

S ૧૯૧૫ના આરંભમાં ગાંધીજીએ હિંદના રાષ્ટ્રીય જીવનમાં પ્રવેશ કરી અહીં સત્યાગ્રહની કાર્યપદ્ધતિ અમલમાં મૂકવા માંડી તેથી એ મોટો ફેરફાર થવુ પામ્યો હતો "
A 18 19|||R:MORPH|||થવા|||REQUIRED|||-NONE-|||0
A 21 22|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આખા હિંદની વાત જવા દઈ અહીં ઘરઆંગણે ગુજરાતની વાત લઈએ તો એ ફેર વધારે સ્પષ્ટતાથી જોવાનો મળે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક તો ગાંધીજીએ પોતાના વસવાટના સ્થાન માટે અમદાવાદને પસંદ કર્યું અને બીજું , ગુજરાતની ભૂમિને સત્યાગ્રહની કાયપદ્ધતિના અમલને માટે પસંદગી આપી ગુજરાતની પ્રજાને સત્યાગ્રહને માર્ગે વાળી તેથી એ ફરક ઉપર ઉપરથી જોનારને પણ અહીં વરતાયા વિને રહેતો નથી .
A 35 36|||R:MORPH|||વિના|||REQUIRED|||-NONE-|||0

S ઓ ફેર અહીં ગુજરાતમાં ચોખ્ખો જોવા મળે છે તેનુ બીજું પણ એક મહત્ત્વનું કારણ છે .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||તેનું|||REQUIRED|||-NONE-|||0

S ગાંધીજીની કાર્યપદ્ધતિનું અસરકારકપણું જેમાં પોતાના પ્રાંતની પ્રજાની જાગૃતિ , કેળવણી તેમ જ તેના ઘડતર માટે તેને અપનાવનારા સમર્થ આગેવાનો ગાંધીજીની હરેકેહરેક પ્રાંતમાંથી આવી મળ્યા . ગુજરાતને સદ્‌ભાગ્યે સત્યાગ્રહની કાર્યપદ્ધતિ વિષેની દૃઢ નિષ્ઠાવાળા , શિષ્યને છાજે એવી નમ્રતાથી એ પદ્ધતિ તેના પ્રણેતા પાસેથી બરાબર શીખી તેનો અમલ કરવાની વૃત્તિવાળો અને એ પદ્ધતિના અમલને માટે જરૂરી કુનેહ , બાહોશી અને વ્યવસ્થાશક્તિવાળો બિલકુલ નીડર અને અત્યંત તેજસ્વી આગેવાન પણ ગાંધીજીને ગુજરાતમાં મળી ગયો .
A 19 20|||R:NOUN:INFL|||ગાંધીજીને|||REQUIRED|||-NONE-|||0

S પણ બીજા પ્રાંતોમાંથી ગાંધીજીને આવી મળેલા આગેવાનો વચ્ચે અને સરદાર વલ્લભભાઈ પટેલ વચ્ચે એક મોટો ફેર હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે અંગ્રેજી ને બૅરિસ્ટરીની કેળવણી લીધી હતી અને બૅરિસ્ટરી કરી હશો ખરી પણ તેમનું હાડ ખેડૂતનો છે .
A 10 11|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0
A 15 16|||R:NOUN:INFL|||ખેડૂતનું|||REQUIRED|||-NONE-|||0

S ગુજરાતનાં ગામડાંનું જીવનનો તૈમને બાળપણથી અનુભવ હતો .
A 1 2|||R:MORPH|||ગામડાંના|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||તેમને|||REQUIRED|||-NONE-|||0

S બલ્કે તેઓ શહેરમાં નહીં પણ પોતાના વતનના ગામડામાં મોટા થયા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જે બે ગાળાની પ્રજાજાગૃતિના વેગ ને પ્રકારમાં મોટો ફેર હોવાની વાત મેં કરી છે તેમાંનાં પાછલાં બત્રીસ વર્ષના ગાળામાં થયેલી ગુજરાતી બોલનારી પ્રજાની જાગૃતિ અને તેના ઘડતરની કથા જેવી અદ્‌ભુત છે તેવી જ સત્યાગ્રહની કાર્યપદ્ધતિ તેમ જ ગુજરાતના પ્રજાકીય જીવનના વિકાસ ને કાર્ય પદ્ધતિ સમજવા માગનારને માટે બારીકાઈથી અભ્યાસ કરવા જેવી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ સદીની શરૂઆતનાં વર્ષોમાં થયેલી એ જાગૃતિ નિર્માણ કરનારાં બળોનો ભાવિ પેઢીઓનુ પરિચય થાય તેટલા ખાતર એ પણ ઇતિહાસ સંઘરી રાખવાની જરૂર છે ‘
A 11 12|||R:SPELL:MATRA|||પેઢીઓને|||REQUIRED|||-NONE-|||0
A 16 18|||R:WO|||પણ એ|||REQUIRED|||-NONE-|||0
A 23 24|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એ ગાળાના પ્રજાજીવનના વિકાસનો સાંગોપાંગ ઇતિહાસ તો જ્યારે લખાય ત્યારે ખરો ; એમાં ભાગ લેનાર પ્રમુખ વ્યક્તિઓનાં ભાષણો , લખાણો તે ચરિત્રોમાંથી પણ એ બળોની ખ્યાલ આવી શકે તેમ છે .
A 24 25|||R:NOUN:INFL|||બળોનો|||REQUIRED|||-NONE-|||0

S ગાંધીજીનાં ભાષણો ને લખાણ વ્યવસ્થિત રીતે સંઘરી બહાર પાડવાનું કામ નવજીવન સંસ્થા વર્ષોથી કરે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમની સાંગોપાંગ ચરિત્ર લખવાનું કાર્ય પણ નવજીવન તરફથી ભાઈ પ્યારેલાલે હાથ પર લીધું છીએ .
A 0 1|||R:PRON:INFL|||તેમનું|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આ જ આશયથી સરદાર વલ્લભભાઈ પટેલનાં ભાષણોના એક સંગ્રહનો ભાગ નવજીવને ગયે વરસે બહાર પાડ્યો હશો .
A 7 9|||R:WO|||સંગ્રહનો એક|||REQUIRED|||-NONE-|||0
A 15 16|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તેની સાથે એમનું જીવનચરિત ગુજરાતની પ્રજાની આગળ મૂકવાનું મને ખૂબ ઉત્કંઠા હતી :
A 7 8|||R:VERB:INFL|||મૂકવાની|||REQUIRED|||-NONE-|||0
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એ માટે સામગ્રી પણ મેં બને ત્યાંથી એકઠી કરી રાખી હતી , પણ એ સામગ્રીને વ્યવસ્થિત ગોઠવી ને બીજી ઘટતી મેળવી એમાંથી સરદારના ચરિત્રનું પુસ્તક તૈયાર કરી આપવાનું શ્રી નરહરિભાઈએ હોંસથી માથે લીધું ત્યાં સુધી મારી એ ઈચ્છા પાર પડી નહોતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આજે એ અમુક અંશે પાર પડી હોઈશ ને સરદાર વલ્લભભાઈના ચરિત્રનું પૂર્વભાગ ગુજરાતી પ્રજાની આગળ રજૂ કરતાં મને આનંદ થાય છે .
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||ચરિત્રનો|||REQUIRED|||-NONE-|||0

S આ વાતો ચાલતી હતાં એટલામાં ગાડી ઊપડી .
A 3 4|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S ઊપડી કે તરત ભદ્રંભદ્ર તથા હું ઊભા થઈ ‘માધવબાગ કી જે ! ’ પોકારવા લાગ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અમે તો ધાર્યું હતું કે ગાડીમાંના બધા લોકો અમારી સાથે ઊભા થઈ ‘જે’ પોકારવા લાગશે અને બીજી ગાડીઓમાં તથા સ્ટેશન પર પણ માધવબાગની જે બધે ગાજી રહેશે અને એ જયનાદથી જ શત્રુદળ ધ્રૂજી જશે , પણ તેમ ન થતાં બધા નવાઈ પામી અમારી સામું જોવા લાગ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અમે બેસી ગયા એટલે પેલા વહેમ કહી ટીકા કરનારે મને પૂછયું કે , ‘માધવબાગની જાત્રાએ જાઓ સો ? એ તીરથ ક્યાં આવ્યું ? ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આવું શરમ ભરેલું અજ્ઞાન જોઈ સ્તબ્ધ થઈ મેં ભદ્રંભદ્ર ભણી જોયું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભદ્રંભદ્ર આશ્ચર્ય પામી બોલ્યા , ‘ કેવી મૂર્ખતા ! માધવબાગની વાત જાણતું નથી ?
A 5 7|||R:ORTH|||‘કેવી|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||જાણતા|||REQUIRED|||-NONE-|||0

S જે સભાના સમાચાર દશ દિશામાં પ્રસરી રહ્યા છે , પૃથ્વીના ચતુરન્તમાં વ્યાપી રહ્યા છે , દિગન્તમાં રેલી રહ્યા છે ; જે સભાના સમાચારના આઘાતથી મેરુ પર્વતની અચલતા સ્ખલિત થઈ છે , દિગ્ગજ લથડી પડ્યા છે , દધિસમુદ્ર શાકદ્વિપને ઉલ્લંધી દુગ્ધસમુદ્ર સાથે એકાકાર થઈ ગયો છે ; જે સભાના સમાચારથી સુધારાવાળા , યવનાદિ શત્રુગણ ભયત્રસ્ત થઈ પલાયન કરતાં પડી જઈ શેષનાગના શીર્ષને ધબકારાથી વ્યથા કરે છે , આશ્રયસ્થાન શોધતાં અરણ્યવાસી તપસ્વીઓની શાંતિ ભગ્ન કરે છે , આર્તસ્વરથી દેવોની નિંદ્રા હરી લે છે ; જે સભાના દર્શન સારુ આવતાં કરોડો જનોના ટોળાંઓ માર્ગમાંના વ્યાઘ્ર વરુને ભય પમાડી પોતે ઉજ્જડ કરી મૂકેલાં ગૃહોને નિવાસી કર્યાં છે , જે સભાનાં દર્શન સારુ આવતું દેવોનાં વિમાનોમાંથી સૂર્ય આચ્છાદિત થતાં બ્રહ્માંડમાં અંધકાર વ્યાપી રહ્યો છે , જે સભાનાં દર્શન સારુ સમુદ્ર ઘડીઘડી ઊંચો થઈ નિરાશ થઈ પાછો પડે છે , તે માધવબાગની સભાથી તમે અજ્ઞ છો ? અપશોચ ! અપશોચ ! ’
A 92 92|||M:OTHER|||-|||REQUIRED|||-NONE-|||0
A 108 109|||R:OTHER|||આવતા|||REQUIRED|||-NONE-|||0

S મોટે નાદે કહેલાં આ વાક્ય સાંભળી કેટલાક ઉતારુ ઊભા થઈ ગયા હતા , કેટલાક પાસે આવ્યા હતા , કેટલાક સામું જોઈ રહ્યા હતા , તેથી ભદ્રંભદ્રે પાટલી ઉપર ઊભા થઈ ભાષણ કરવા માંડ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શંકરના પુત્ર ગણપતિનું સ્મરણ કરી ભદ્રંભદ્ર બોલ્યા કે , ' ભારતવાસી આર્યજનો ! શ્રવણ કરો ! આપણી આર્યભૂમિમાં કેટલો અધર્મ વ્યાપી રહ્યો છે , આપણી આર્યનીતિરીતિગીતિધીતિપીતિપ્રીતિભીતિ , અહા કેવી તે ઉત્તમ ! અહા શી તે ઉત્કૃષ્ટ ! અહા ! જય જય શ્રી રંગ રંગ ! ઉમંગ ! નંગ ! આવા દેશનું કેવું દુર્ભાગ્ય ! શિવ ! શિવ ! શિવ ! આપણો દેશ પણ પૃથ્વીથી શ્રેષ્ઠ હતો . '
A 62 64|||R:WO|||પૃથ્વીથી પણ|||REQUIRED|||-NONE-|||0

S દેવગણની કૃપા માત્ર આપણા દેશ પર જ હતી ” બીજી ભૂમિઓના લોકોને ઈન્દ્રાદિ દેવોને તેમના વિશે માહિતી નહોતી ; આજ લગી નહોતી , હાલ નથી અને હવે પછી નહિ થાય .
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એવી સર્વ કલા અને પ્રવીણતા , આ આપણે આર્યદેશમાં હતાં .
A 7 8|||R:PRON:INFL|||આપણા|||REQUIRED|||-NONE-|||0

S આપણા મુનિઓ ત્રિકાળજ્ઞાની હતા એટલે કોઈ જાતનો શોધ કરવાની તેમને જરૂર નહોતી .
A 6 7|||R:NOUN:INFL|||જાતની|||REQUIRED|||-NONE-|||0

S આપણી બાપદાદા આપણા જેવું જ સર્વ વાતે સંપૂર્ણ છો .
A 0 1|||R:PRON:INFL|||આપણા|||REQUIRED|||-NONE-|||0
A 3 4|||R:ADJ:INFL|||જેવા|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S અહા ! હાલ કેવી ભ્રષ્ટતા થઈ ગઈ છે , લોકો ધર્મહીન થઈ ગ્યા છે . વેદધર્મ કોઈ પાળતા નથી .
A 12 13|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0

S પણ નિરાશ થવાનો કારણ નથી .
A 2 3|||R:MORPH|||થવાનું|||REQUIRED|||-NONE-|||0

S આપણૌ આર્યધર્મ તો સનાતન છે .
A 0 1|||R:SPELL:MATRA|||આપણો|||REQUIRED|||-NONE-|||0

S આપણે હજી એવા ને એવા શ્રેષ્ઠ છીએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વિપરીત દેખાય છે તે માયા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સંસાર સર્વમાયામય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માટે ઊઠો ! યત્ન કરો ! જય કરો ! અધર્મીનો નાશ કરો ! અહા ! આપણો ધર્મ કેવો નાશ પામ્યો છે !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શાસ્ત્રની આજ્ઞાને વહેમ કહેનાર આ મૂર્ખ આપણા ધર્મનો રક્ષણ કરવા મળનારી માધવબાગ સભા વિશે કેવળ અજ્ઞ છે .
A 7 8|||R:NOUN:INFL|||ધર્મનું|||REQUIRED|||-NONE-|||0

S રે મૂર્ખ ! રે દુષ્ટ ! રે પાપી ! તારા જીવતરમાંથી ધૂળ પડી , તારાથી ગધેડા – ’
A 10 11|||R:SPELL:ANUSVARA|||જીવતરમાં|||REQUIRED|||-NONE-|||0
A 16 18|||R:ORTH|||–’|||REQUIRED|||-NONE-|||0

S હું ભદ્રંભદ્રની પ્રતાપી મુખ તરફ જોઈ રહ્યો હતો . તેથી તે એટલામાં એકાએક પડયો .
A 1 2|||R:NOUN:INFL|||ભદ્રંભદ્રના|||REQUIRED|||-NONE-|||0
A 13 14|||R:MORPH|||પડ્યા|||REQUIRED|||-NONE-|||0

S શાથી તે ખબર પડી નહિ , પણ પેલો વહેમ વહેમ કરનાર રજપૂત કાં તો સ્નાનથી મોં પર બધે પસરી ગયેલા કંકુનો લેપ જોઈ ઉશ્કેરાયો હોય કે અધર્મ જોડે યુદ્ધ કરવાના આવેશમાં ભદ્રંભદ્ર જોડે યુદ્ધ કરવા મંડી પડ્યો હોય , પણ એકદમ તે નીચે પડ્યા કે તેમના પર ચડી બેસી તે મુક્કા પર મુક્કા લગાવવા લાગ્યો ; ભદ્રંભદ્ર બૂમો પાડવા લાગ્યા ; હું બારણું ઉઘાડું છું કે બંધ તે તપાસવા લાગ્યો ; બે - ત્રણ જણ અમારો સામાન તપાસવા લાગ્યા ; પણ યુદ્ધના નિ : સ્વાર્થ આવેશમાં હું દૂરથી જ કાંપવા લાગ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કોઈ ‘ મારૌ લયા મારો ’ કોઈ ‘ જવા દો , લ્યા ’ એમ બૂમો પાડવા લાગ્યા .
A 1 6|||R:OTHER|||‘મારો લ્યા મારો’|||REQUIRED|||-NONE-|||0
A 7 9|||R:ORTH|||‘જવા|||REQUIRED|||-NONE-|||0
A 11 13|||R:ORTH|||લ્યા’|||REQUIRED|||-NONE-|||0

S કેટલાક ઉતારુ વચમાં પડ્યા તેથી પેલો રજપૂત ખસિ ગયો .
A 7 8|||R:SPELL:MATRA|||ખસી|||REQUIRED|||-NONE-|||0

S એમ બોલતાં ઘડી ઘડી તે અમારી તરફ વળતો હતો , પણ બીજા લોકો તેને સમજાવવા બીજા ગાડીના ભાગમાં લઈ ગયા .
A 15 17|||R:WO|||ગાડીના બીજા|||REQUIRED|||-NONE-|||0

S ભદ્રંભદ્ર વાયુદેવને યુદ્ધમાં ઊતરવાનું કહેણ મોકલતા હોય તૈમ મુખ અને નાસિકા દ્વારા ધમણ માફક પ્રાણવાયુની પરંપરા કહાડવા લાગ્યા .
A 7 8|||R:SPELL:MATRA|||તેમ|||REQUIRED|||-NONE-|||0

S મેં ભાષણ અગાડી ચલાવવા કહ્્યો કે ' આવતે અગ્નિરથસ્થાપન સ્થલે બીજી ગાડીમાં જઈ ત્યાં બોધ કરીશું . '
A 4 5|||R:VERB|||કહ્યું|||REQUIRED|||-NONE-|||0

S એને એ જ માણસોનુ વક્તૃત્વશક્તિનો બધો લાભ આપી દેવો બીજા પર અન્યાય કહેવાય .
A 0 1|||R:OTHER|||એના|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||માણસોને|||REQUIRED|||-NONE-|||0

S ભદ્રંભદ્રના નિષ્પક્ષપાતી સ્વભાવ પર મને સાનંદાશ્ચર્ય પ્રેમ ઉત્પન્ન થયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જાણે કંઈ બન્યું જ ન હોય તેમ રામશંકર અનું શિવશંકર જોડે વાતો કરવા મંડી ગયા .
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S શી મોટા માણસોની ઉદારતા !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પેલા રાજપૂત ભણી ક્રોધમય દૃષ્ટિ કરવાને બદલે તેની નજર ન પડે તેમ એક માણસને ઓથે બેઠા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું પણ તરફ તે પીઠ કરીને બેઠો .
A 2 4|||R:WO|||તે તરફ|||REQUIRED|||-NONE-|||0

S રામશંકરને પૂછયું કે , ‘ મોહમયીમાંથી ક્યાં જશો ? ’ રામશંકર કહે કે , ' અમારું મુંબાઈમાં ઘર નથી , પણ આ ઘોરખોદીઆના ભાઈબંધ કુશલવપુશંકરના કાકા પ્રસન્નમનશંકરને ઘેર ઊતરવાના છીએ . તમે ક્યાં ઊતરશો ? '
A 4 6|||R:OTHER|||‘મોહમયીમાં|||REQUIRED|||-NONE-|||0

S ભદ્રંભદ્ર કહે , ' અમારા પાડોશીના દીકરાના મામાનું સસરો ભરૂચમાં મહેતાજી છે . '
A 7 8|||R:NOUN:INFL|||મામાનો|||REQUIRED|||-NONE-|||0

S તેના ફુઆના સાવકા ભાઈનો સાળો શ્રી ભૂલેશ્વર સમીપ મોતી છગનના માળામાં રહે છે તેને ત્યાં ઉતરવાનો વિચાર છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ વાતો ચાલતી છીએ તેવામાં અમારા સામાનનાં પોટલા પર મારી નજર પડી .
A 3 4|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S બધું ફીંદાઈ ગયું હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેથી તપાસી મેં જોયું તો માંહેથી એક ધોતિયું નૈ એક ચાદર ખોવાયેલા માલમ પડયાં .
A 1 3|||R:WO|||મેં તપાસી|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||ને|||REQUIRED|||-NONE-|||0

S ભદ્રંભદ્ર કહે , ' લાભ અને અલાભ પર ધીર પુરુષે સમદૃષ્ટિ રાખવી જોઈએ . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણા વેદધર્મનું રક્ષણ તન કરવામાં ગુમાવ્યાં છે .
A 3 5|||R:WO|||કરવામાં તન|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||ગુમાવ્યું|||REQUIRED|||-NONE-|||0

S મન ગુમાવયા છે અને ધન ગુમાવવાને તૈયાર છું , હજી તો મહાભારત પ્રસંગ આવવાના છે .
A 1 2|||R:VERB:INFL|||ગુમાવ્યું|||REQUIRED|||-NONE-|||0

S માટે અંબારામ , શોક કરવો નહિ , પણ મિત્રના શોકમાં ભાગ લઈ તે ઓછો કરવો માંથી કર્તવ્ય છે ‘
A 15 16|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 18 19|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તારી ચાદર માટે શોક મૂકી દઉં છું અને મારા ધોતિયા માટે તું શોક મૂકી દે !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ મને વહેંચણીમાં પૂરી સમજણ પડી નહિ , પણ ભદ્રંભદ્રના મુખની ગંભીરતા જોઈ મેં વધારે પૂછયું નહિ .
A 0 2|||R:WO|||મને આ|||REQUIRED|||-NONE-|||0

S પેલો શાસ્ત્રની વાતો કરનાર અમારી પાસે આવી બેઠો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે ભદ્રંભદ્રને કહે કે , ‘મહારાજ ! આપ શાસ્ત્ર ભણેલા છો તેથી એક ખુલાસો પૂછવાનો છે . શિંગોડાં ખવાય કે નહિ ? ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભદ્રંભદ્રે કહ્યું , ‘કેમ ન ખવાય ? ફરાળમાં શિંગોડાનો લોટ વપરાય છે ને ? ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે ઉતારુએ કહ્યું , ' તે તો ખરું , પણ , અમારા ગામમાં એક શાસ્ત્રી આવ્યા હતા , તે કહેતા હતા કે શાસ્ત્રમાંથી શિંગોડાં ખાવાની ના લખી છે . '
A 22 23|||R:SPELL:ANUSVARA|||શાસ્ત્રમાં|||REQUIRED|||-NONE-|||0

S કેમ કે તેનો આકાર શંકુ જેવો છે અને તેથી તેમાં બ્રહ્માજીનો વાસ છે , કારણ કે અસલ બ્રહ્માંડરૂપી ઈંડુ શિંગોડાં જેવું શંકુ આકારનું હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમની આંખોના ચળકાટથી તેમને કોઈ ચમત્કારી નવું જ્ઞાન પ્રાપ્ત થયાનું ભાન થતું હોય એમ જણાયું . તેમણે ઉત્સુકતાથી પૂછયું , ' પછી તે શાસ્ત્રીએ શું કર્યું
A 26 26|||M:OTHER|||'|||REQUIRED|||-NONE-|||0

S તે ઉતારુ કહે કે , ' શાસ્ત્રિ મહારાજે આખા ગામને દેહશુદ્ધ પ્રાયશ્ચીત્ત કરાવી ગોદાનના સંકલ્પ કરાવી તેના નિષ્ક્રય દીઠ દરેક પાસેથી રૂપિયો રૂપિયો લઈ સર્વને પાપમાંથી મુક્ત કર્યાં . '
A 6 7|||R:SPELL:MATRA|||શાસ્ત્રી|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||પ્રાયશ્ચિત્ત|||REQUIRED|||-NONE-|||0

S ભદ્રંભદ્રના મુખ પર સ્વદેશહિતેચ્છુ હર્ષ જણાઈ આવ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમની પરોપકારવૃત્તિ તત્પર થઈ રહી . કપાળે આંગળી મૂકી એક સ્થિર દૃષ્ટિએ વિચાર કરી તેમણે પોટલીમાંથી એક નોટબુક કહાડી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમાં " શ " નામના મથાળાવાળા પાના પર લખી લીધું કે " શિંગોડાં – અભક્ષ્ય – આખા હિંદુસ્તાનને અને શિંગોડાં ખાનાર મૃત્યુ પામેલા પૂર્વજોને પ્રાયશ્ચિત્તની આવશ્યકતા – શંકા – પ્રશ્ન – સિદ્ધાંત – શાસ્ત્રાર્થ . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પેલા ઉતારુને કહયો કે , ‘ આ વિશે વધારે વિચાર કરી પંડિતોના મત પુછાવી અને બનશે તો વિદ્વાનોની સભા ભરી નિર્ણય પ્રસિદ્ધ કરાવીશું એટલે તમારા ગામમાં ખબર પડશે . ’
A 2 3|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0
A 5 7|||R:ORTH|||‘આ|||REQUIRED|||-NONE-|||0

S સ્ટેશન આવ્યું એટલે બીજી ગાડીમાં જઈને બેઠા . પછી મને ભદ્રંભદ્ર કહે , ' આ શિંગોડાનો પ્રશ્ન બહુ અગત્યનો છે ; આખા દેશના કલ્યાણનો આધાર આ પ્રશ્નના નિર્ણય પર છે . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જે માણસનાં મનમાં સ્વદેશાભિમાનનો અંશ પણ હોય તેનાથી આની અવગણના થાય તેમ નથી .
A 1 2|||R:SPELL:ANUSVARA|||માણસના|||REQUIRED|||-NONE-|||0

S જો આ વાત ખરી ઠરશે તો શિંગોડાનિષેધક સભાઓ સ્થાપવી પડશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શ્રીકાશી સુધી એ વાત લઈ જવી પડશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વારુ અંબારામ ! શિંગોડા વ્યુત્પત્તિ શબ્દની શી ? ' છે
A 4 6|||R:WO|||શબ્દની વ્યુત્પત્તિ|||REQUIRED|||-NONE-|||0
A 7 10|||R:WO|||છે ? '|||REQUIRED|||-NONE-|||0

S એ પણ શોધી કહાડવું પડશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કદાચ કાલની સભામાં આ વાત મૂકવી પડશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારે વિચાર કરી રાખવો જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારાથી હમણાં ભાષણ નહિ આપી શકાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમને ગંભીર વિચારમાં પડેલા જોઈ હું બારી બહાર જોવુ લાગ્યો .
A 8 9|||R:SPELL:MATRA|||જોવા|||REQUIRED|||-NONE-|||0

S તારના થાંભલા બહુ રસથી ગણતો હતો એવાઓ ભદ્રંભદ્રની પાઘડી એકાએક મારા પગ પર પડી .
A 6 7|||R:MORPH|||એવામાં|||REQUIRED|||-NONE-|||0

S જોઉં છું તો તેમની આંખો બંધ હતી , નાકમાંથી ધ્વનિ નીકળતો હતો અને ઘીના ઘાડવાવાળું ત્રાજવું સામે કાટલાં મૂકતાં ઊંચુંનીચું થાય તેમ તેમનું ડોકું હાલતું હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મની એમણે એક વખત કહ્યું હતું કે , ' હું નેત્ર બંધ કરી ધૂણતો હોઉં ત્યારે મને ઊંઘતો ન સમજવો .
A 0 1|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 8 10|||R:OTHER|||‘હું|||REQUIRED|||-NONE-|||0

S ઓ તો એક જાતની સમાધિ છે , એક બાવા પાસેથી હું શીખ્યો છું . ’
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S તેથી તેમાં ભંગાણ પાડવું મને ઠીક ન લાગ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વખતે શિંગોડાના પ્રશ્ન માટે આ જરૂરનું હોય તેથી મેં પાઘડી મૂકી છાંડી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદાર વલ્લભભાઈ ઝવેરભાઈ પટેલના ચરિત્રનું આજની તેમ જ હિંદની ભાવિ પ્રજાને એક બીજી દૃષ્ટિથી પણ જરૂર છે .
A 4 5|||R:NOUN:INFL|||ચરિત્રની|||REQUIRED|||-NONE-|||0
A 11 13|||R:WO|||બીજી એક|||REQUIRED|||-NONE-|||0

S પંડિત જવાહરલાલે એક ઠેકાણે કહ્યું છે કે જે લોકોમાં ગાંધીજીની સાથે રહીને કામ કર્યું છે તે સિવાયના બીજાને માટે અને ભાવિની પ્રજાને માટે ગાંધીજી એક પૌરાણિક કથાના પાત્ર જેવી વ્યક્તિ બના ગયા છે ;
A 8 9|||R:NOUN:INFL|||લોકોએ|||REQUIRED|||-NONE-|||0
A 30 31|||R:MORPH|||બની|||REQUIRED|||-NONE-|||0
A 33 34|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ગાંધીજી વિષે પંડિત નેહરુએ કહેલી આ વાત તેમની સાથે રહી હિંદની પ્રજાનું ઘડતર કરનાર તથા હિંદનો આઝાદીની લડતમાં આગળ પડતો ભાગ લેનાર તેમના સાથીઓમાંના ખુદ પંડિત નેહરુ , સરદાર વલ્લભભાઈ , રાજેન્દ્રપ્રસાદ ને ચક્રવતાં રાજગોપાલાચાર્ય જેવા પુરુષોની બાબતમાં પણ અમુક અંશે સાચી છે .
A 15 16|||R:NOUN:INFL|||હિંદની|||REQUIRED|||-NONE-|||0
A 33 34|||R:MORPH|||ચક્રવતી|||REQUIRED|||-NONE-|||0

S એથી આ સમર્થ , પ્રભાવશાળી તેમ જ પોતાનાં જમાનાના ઇતિહાસ પર છાપ મૂકી જનારા બધા પુરુષોનો સાચો પરિચય આપનારાં ચરિત્રો લખાય એ ભાવિ પ્રજાની કેળવણીના દૃષ્ટિથી જરૂરી છે .
A 7 8|||R:SPELL:ANUSVARA|||પોતાના|||REQUIRED|||-NONE-|||0
A 24 25|||R:NOUN:INFL|||કેળવણીની|||REQUIRED|||-NONE-|||0

S એમાંની ગાંધીજી , પંડિત જવાહરલાલ , રાજેન્દ્રબાબુ વગેરેએ પોતાનાં લખાણો અને આત્મકથાઓ આપણને આપ્યાં છે .
A 0 1|||R:OTHER|||એમાંના|||REQUIRED|||-NONE-|||0

S એક સરદાર વલ્લભભાઈ એમાંના એવા પુરુષ છે જેમનાં ખાસ કાંઈ લખાણો આપણી પાસે નથી અને પોતાના મિત્રો આગળ પ્રસંગોપાત્ત એમણે પોતાનું જીવનની કાંઈક વાત કરી હશે તે સિવાય બીજું આત્મકથા જેવું એમની પાસેથી આપણને કશું મળ્યું નથી .
A 20 21|||R:MORPH|||પોતાના|||REQUIRED|||-NONE-|||0

S આથી એમની હયાતું દરમિયાન એમની આંખ તળેથી પસાર થયેલું એમનું ચરિત્ર લખાય એ બહુ જરૂરનું હતું .
A 2 3|||R:NOUN:INFL|||હયાતી|||REQUIRED|||-NONE-|||0

S વળી , રાજકારણના ક્ષેત્રમાં નીડરતાથી પોતાનો પક્ષ રજૂ કરનાર , ઢીલા લોકોને પોતાના આગ્રહથી તેમ જ પ્રેમથી કાબૂમાં રાખી સીધે રસ્તે દોરનાર , અને અનેક વિરોધીને માત કરનાર આ પુરુષને વિષે સાચી ખોટી અનેક વાતો પણ પ્રચલિત થયેલી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે પરથી સરદાર પટેલનુ જે ભ્રામક ચિત્ર લોકમાનસમાં ઊઠે છે તેને સ્થાને તેમના સ્વભાવનું ના ચારિત્ર્યનું સાચું ચિત્ર પ્રજાને મળવું જોઈએ ’
A 3 4|||R:SPELL:ANUSVARA|||પટેલનું|||REQUIRED|||-NONE-|||0
A 14 15|||R:OTHER|||ને|||REQUIRED|||-NONE-|||0
A 21 22|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ઘણાં લોકો માને છે ને સમજે છે કે સરદાર પટેલે રાજકારણના ક્ષેત્રમાં સફળતો ને સિદ્ધિ પોતાના આપખુદ જોહાકીવાળા સ્વભાવથી અને સામાને માત કરવાનાં તરેહ તરેહના પેંતરા રચવાની કુશળતાથી મેળવી છે .
A 12 13|||R:SPELL:MATRA|||સફળતા|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:INFL|||કરવાને|||REQUIRED|||-NONE-|||0

S એને અંગે તરેહ તરેહની વાતો પણ લોકોમાં ફેલાયેલી છું નો ફેલાયા કરે છે .
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S સરદાર પટેલનું આ ચિત્ર કેટલું ખોટું છે અને રાજકારણના ક્ષેત્રમાં એમણે મેળવેલી સફળતા અને પ્રજાના હૃદયમાં એમણે મેળવેલું સ્થાન પ્રજાના હિતને માટે
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમણે આદરેલી કેવી સાધનાને આભારી છે તે આ ચરિત્રના પ્રકરણ સ્પષ્ટ કરે છે .
A 8 9|||R:SPELL:ANUSVARA|||ચરિત્રનાં|||REQUIRED|||-NONE-|||0

S બીજી એક માન્યતા એવી ફેલાયેલી છે કે સરદાર પટેલ સત્યાગ્રહના સિદ્ધાંતનો કક્કોયે સમજતા નથી ને સમજવા માગતી નથી .
A 16 17|||R:MORPH|||માગતા|||REQUIRED|||-NONE-|||0

S ગાંધીજી હિંદમાં આવ્યા તે પછી આ દેશની પ્રજાને ધર્મની વાતોથી ઊંધે રસ્તે ચડાવનાર સાધુઓનું જમાતમાંના જ આ કોઈક છે એવી સાશંક દૃષ્ટિથી શરૂઆતમાં ગાંધીજી તરફ જોનાર , પણ પાછળથી એ પુરુષની વાણીમાંથી સત્યનો ને અભયનો રણકાર ઊઠે છે એ જોતાંવેંત તેમની સાથે તેમનાં કામમાં નમ્રભાવે જોડાઈ તેમણે આપેલા પાઠો ધીરજથી વર્ષો સુધી પચાવનાર , તેમની ઇચ્છા ને આદેશોનું ચીવટથી પાલન કરનાર અને સત્યાગ્રહનો મોટાં મોટાં પ્રજાકીય હિતનાં ક્ષેત્રોમાં અમલ કરી બતાવનાર આ સમર્થ લોકનાયકની સત્યાગ્રહની સમજ કેટલી ઊંડી છે તે પણ આ ચરિત્રમાંથી જોવાનું મળે છે ”
A 13 14|||R:NOUN:INFL|||સાધુઓની|||REQUIRED|||-NONE-|||0
A 86 87|||R:OTHER|||.|||REQUIRED|||-NONE-|||0

S સરદાર પટેલનાં ભાષણો પરથી તેમના ચારિત્ર્યનાં કેટલાંક લક્ષણો તેમની શૈલી દ્વારા પ્રગટ થાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખાસ કરીને અન્યાયની ચીડ અને હિંદના નરમ પ્રકૃતિના ખેડૂતને માટેની તેમને ઊંડી લાગણી તેમનાં ભાષણોમાંથી જોવાનાં મળે છીએ .
A 10 11|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પણ પ્રજાને સંગઠિત કરવાને માટે જરૂરી વ્યવસ્થાશક્તિ , ઘણા લોકોને સાથે રાખી તેમની પાસે ધારેલું કામ પાર પડાવવા ને તેમને એકઠા રાખવાને જરૂરી બાહોશી અને પ્રેમ , દુ : ખી અને સંકટમાં આવી પડેલાંઓની મદદે દોડી જવાની તાલાવેલી , કોઈ પણ મુદ્દાને પકડી તેનાં પાર કાઢવાને જરૂરી તીક્ષ્ણ વિચક્ષણ બુદ્ધિ અને એવાં બીજાં સરદાર પટેલમાં રહેલાં લોકનાયકનાં આવશ્યક લક્ષણો આ ચરિત્ર વિના આપણને જોવા કે સમજવાનાં ન મળત ?
A 43 44|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0
A 68 69|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મોટાં વહીવટી તંત્રો ઊભાં કરવાની , તેમના પર કાબૂ રાખવાની અને તેમને સીધે રસ્તે દોરવાની હથોટી આજના જમાનામાં અત્યંત જરૂરી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદાર પટેલમાં એ કામ પાર પાડવાની શક્તિ બીજરૂપે પહેલેથી જ હશો એ હકીકત પણ આ ચરિત્રમાંથી આપણને બરાબર જોવાની મળે છે .
A 10 11|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S પરંતુ એ સૌથી વધારે એમનામાં રહેલી તત્વનિષ્ઠા , ગાંધીજી તરફનો વફાદારી અને સ્વરાજનાં પ્રાપ્તિને માટે પ્રજાને લડતોને રસ્તે કેળવી તાકાતવાળા બનાવવાના આકાંક્ષાનું દર્શન આ પ્રકરણો આપણને સ્પષ્ટપણે કરાવે છે .
A 9 10|||R:MORPH|||તરફની|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN:INFL|||સ્વરાજની|||REQUIRED|||-NONE-|||0
A 20 21|||R:VERB:INFL|||બનાવવાની|||REQUIRED|||-NONE-|||0

S આ પ્રકરણો વાંચી જનાર સૌ કોઈ જોઈ શકશે કે સરદાર પટેલમાં સૂતી પડેલી બીજરૂપ શક્તિઓને જગાડી પ્રજાની કેળવણીને તેમ જ સેવાને માર્ગે વાળનાર ગાંધીજી છે એમ સરદાર પોતે અનેક સ્થળોએ સ્વીકારે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ એના કરતાંયે આ પ્રકરણો પરથી જે હકીકત જાણવાની મળે છે તે એ છે કે ગાંધીજીને માર્ગે પ્રજાને ઘડવાને જરૂરી સાધના સરદાર પટેલે ખૂબ ચીવટથી , ધીરજથી અને ખંતથી વર્ષો સુધી કરી હતી . આ પુસ્તકએ એક રીતે કહીએ તો એ સાધનાના કાળની વિગતો જ આવી છે .
A 35 36|||R:NOUN:INFL|||પુસ્તકમાં|||REQUIRED|||-NONE-|||0

S એ સાધના મારફતે સરદારે જે જે શક્તિ કેળવી તેનો લાભ હિંદની પ્રજાને કેવી રીતે મળે અને દેશની સ્વતંત્રતાની લડત પાર પાડવામાં ને તે પાર પડ્યા પછી વસમા વખતમાં દેશનું સુકાન ધીરજ તેમ જ દૃઢતાથી સંભાળી આજે તે શક્તિઓનો તેઓ કેવો ઉપયોગ કરે છે તેની વિગતો હવે પછી પ્રગટ થનારા આ ચરિત્રના ઉત્તર ભાગમાં આવશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ ભાગ પૂરો કરી આપવાનું નરહરિભાઈએ માથે લીધેલું છું એ જાણીને વાચકો રાજી થશે .
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S બીજી એકબે વાતો પણ અહીં નોંધી લેવી જોઈમાંથી .
A 7 8|||R:VERB:TENSE|||જોઈએ|||REQUIRED|||-NONE-|||0

S સરદારને વિષે એક એવી માન્યતા પ્રચલિત છે કે રચનાત્મક કાર્યક્રમને વિષે એઓ કશું સમજતા નથી નાં તેની એમને કશી પડી નથી .
A 15 16|||R:OTHER|||ને|||REQUIRED|||-NONE-|||0

S પ્રજાને કેળવવાને કેવાં કેવાં રચનાત્મક કામ કરવાની રહે છે તેનુ ખ્યાલ ઝાઝા લોકોને હોતો નથી ‘
A 6 7|||R:VERB:TENSE|||કરવાનાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||તેનો|||REQUIRED|||-NONE-|||0
A 15 16|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પરંતુ ગાંધીજીની સાથે જોડાયા પછી સરકારે રાષ્ટ્રીય કેળવણીના ક્ષેત્રમાં સરકાર સામે પાર પાડેલાં કામો , ખાદીના ક્ષેત્રમાં કરેલાં કામો , રેલસંકટ પછી ફરી વ્યવસ્થા ઊભી કરવાને સમે કરેલાં કામો , ગૂજરાત વિદ્યાપીઠના ઘડતર અને સંગોપનમાં બતાવેલી કાળજી , અમદાવાદ શહેરનુ વિકાસને માટે મ્યુનિસિપાલિટી મારફતે કરેલો શ્રમ , એ બધાં પરથી રચનાનાં કાર્યો વિષે સરદારને કેવો આગ્રહ અને મમતા છે .
A 39 40|||R:SPELL:MATRA|||શહેરના|||REQUIRED|||-NONE-|||0

S એનુ ચોખ્ખો ખ્યાલ મળી રહે છો .
A 0 1|||R:SPELL:MATRA|||એનો|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S બીજું સરદારને વિષે એમ મનાય છે કે એમને કુટુંબજીવન જેવું કશું નહોતું ને નથી , ને એ બાબતની લાગણી પણ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક રીતે રાષ્ટ્રના કાર્યમાં પડ્યા પછી સરદાર પટેલે અંગત જીવનની , કુટુંબ જીવનની અને એવી બીજી જંજાળ વધારે પડતી રાખી નથી એ સાચું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રાષ્ટ્રની સેવાની ફરજ સાથે લીધા પછી છેક સંન્યાસીની માફક નહીં તો તપસ્વીની માફક એમણે પોતાનું જીવન વીતાવ્યું છે એમ પણ આ પ્રકરણો પરથી જણાય છે '
A 25 26|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પરંતુ શરૂઆતનાં પ્રકરણોમાં આપવામાંથી આવેલી કુટુંબજીવનની વિગતો પરથી અને ‘ ગૃહજીવનમાં ડોકિયું ’ એ સ્વતંત્ર પ્રકરણ પરથી સરદારને પોતાનાં નિકટનાં સગાં અને પોતાનાં બાળકો માટે કેવો ઊંડો પ્રેમ હતો ને તેમની સેવા કરવાને તે હમેશ કેટલું કરતા રહેતા એ સાફ દેખાય છે .
A 3 4|||R:SPELL:ANUSVARA|||આપવામાં|||REQUIRED|||-NONE-|||0
A 9 13|||R:ORTH|||‘ગૃહજીવનમાં ડોકિયું’|||REQUIRED|||-NONE-|||0

S પોતાની ઉત્કટ લાગણીઓને ઊંડાણમાં સંઘરી રાખવાની ને એ વિષે કદી ઝાઝું ન બોલવાને પ્રકૃતિમાંથી ઊભી થયેલી સરદાર વિષેની આ ખોટી સમજ પણ આ ચરિત્રનાં પ્રકરણોથી દૂર થાય છે .
A 12 13|||R:VERB:INFL|||બોલવાની|||REQUIRED|||-NONE-|||0

S નવજીવન સંસ્થાના કાર્યને અંગે મારું ગાંધીજી , સરદાર અને મહાદેવભાઈ તેમ જ બીજા મુરબ્બીઓ સંબંધમાં સાથે આવવાની થયું .
A 14 16|||R:WO|||સાથે સંબંધમાં|||REQUIRED|||-NONE-|||0
A 16 17|||R:MORPH|||આવવાનું|||REQUIRED|||-NONE-|||0

S સંસ્થા સાથેના અને તેના કામની સાથૈના મારા સંબંધનાં લીધે મારો એ સૌ સાથે નિકટનો સંબંધ બંધાયો છે .
A 5 6|||R:SPELL:MATRA|||સાથેના|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||સંબંધને|||REQUIRED|||-NONE-|||0

S પરંતુ એ બધામાંથી ઉપર ગણાવેલ ત્રણની સાથે કેવળ કામને અંગેના સંબંધ ઉપરાંત અંગત મમતાનો સંબંધ પણ કેળવાયો છે , માંથી ત્રણે પ્રત્યેનું મારું ઋણ અદા કરવાઓ એ ત્રણનાં ચરિત્રો આપવાની નવજીવન સઃસ્થા ઉપરાંત મારી અંગત જવાબદારી હું માનતો આવ્યો છું .
A 19 20|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 25 26|||R:MORPH|||કરવામાં|||REQUIRED|||-NONE-|||0
A 31 32|||R:SPELL:ANUSVARA|||સંસ્થા|||REQUIRED|||-NONE-|||0

S તેથી ‘મહાદેવભાઈના પૂર્વ ચરિત’ની માફક આ ચરિત્રના પ્રકાશનને અંગે કેવળ પ્રકાશકનું ઔપચારિક નિવેદન કરવાને બદલે આ અંગત નિવેદન કરવાની મેં છૂટ લીધી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદાર વલ્લભભાઈ પટેલના માટે ગુજરાતી બોલનારી પ્રજાને ઊંડો પ્રૈમ છે .
A 2 3|||R:NOUN:INFL|||પટેલને|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||પ્રેમ|||REQUIRED|||-NONE-|||0

S તેની સાથે હિંદની બીજી બોલીમાંથી બોલનારી પ્રજાઓ પણ તેમના પર પ્રેમ રાખે ને તેમનુ ચરિત્ર જાણવાને ઈચ્છે એ કુદરતી છે .
A 4 5|||R:NOUN:INFL|||બોલીઓ|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:ANUSVARA|||તેમનું|||REQUIRED|||-NONE-|||0

S એ વાત લક્ષમાં રાખી આ ચરિત્રના હિંદીમાં ને હિંદની બીજી ભાષાઓમાં અનુવાદ કરાવવાનું ઠરાવેલું છે એટલું જણાવી આ અંગત અને પ્રમાણમાં વિસ્તૃત નિવેદન હું પૂરું કરું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદાર એક વખત બોલેલા : “ મેં તો ધારેલું કે બાપુના જીવનચરિત્રની સાથે મહાદેવ આપણું પણ જીવનચરિત્ર લખશે . તેણે બધી નોંધો કરી રાખેલી છે અને બધા પ્રસંગોમાં તે હાજર અને ઓતપ્રેત હોવાથી તેની પાસે રજેરજ વિગતની માહિતી છે . પણ ઈશ્વરની કળા અકળ છું . ”
A 5 7|||R:ORTH|||“મેં|||REQUIRED|||-NONE-|||0
A 44 45|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આ જીવનચરિત્ર લખવાનો પરિપૂર્ણ યોગ્યતા મહાદેવભાઈનિ જ હતી .
A 2 3|||R:VERB:INFL|||લખવાની|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||મહાદેવભાઈની|||REQUIRED|||-NONE-|||0

S તેઓનું અધૂરું છોડેલું કામ મારાથી થઈ શકે તેવું હોય તો યથાશક્તિ આગળ ચલાવવું એ લાગણીથી આ કામ હાથમાં લેવાનું મેં સાહસ કર્યું છીએ .
A 22 23|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પણ તેમની અદ્‌ભુત સાહિત્યિક કળા અને મૌલિક શૈલી હું ક્યાંથી લાવું ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારાએ એ વસ્તુ નથી એની મને બરાબર ખબર છે .
A 0 1|||R:MORPH|||મારામાં|||REQUIRED|||-NONE-|||0

S તેથી જ , જેને જીવનચરિત્ર કહી શકાય , જેમાં ચરિત્રનાયકના જીવનનું , ચાલુ જમાના ઉપર પડેલી અને ભવિષ્યના જમાના ઉપર પડનારી તેની અસરને યોગ્ય મૂલ્યાંકન કરેલું હોય , એવુ કશું કરવાનો મેં પ્રયત્ન નથી કર્યો .
A 22 23|||R:NOUN:INFL|||અસરનું|||REQUIRED|||-NONE-|||0
A 28 29|||R:SPELL:ANUSVARA|||એવું|||REQUIRED|||-NONE-|||0

S મેં તો સરદારના જીવનચરિત્ર માટે જે સામગ્રી મને મળી તે મને આવડી તેવી રીતે ગોઠવીનાં રજૂ કરી છે અને એમના જીવનના મુખ્ય મુખ્ય પ્રસંગોની વર્ણન કર્યું છે .
A 14 15|||R:VERB:INFL|||ગોઠવીને|||REQUIRED|||-NONE-|||0
A 23 24|||R:NOUN:INFL|||પ્રસંગોનું|||REQUIRED|||-NONE-|||0

S મારો આ સંગ્રહ સાહિત્યિક શક્તિવાળા સમર્થ ચરિત્રકારનૈ કામમાં આવે તો મારા પ્રયત્નને હું માનશે સાર્થક .
A 6 7|||R:SPELL:MATRA|||ચરિત્રકારને|||REQUIRED|||-NONE-|||0
A 13 14|||U:VERB||||||REQUIRED|||-NONE-|||0
A 15 15|||M:VERB|||માનીશ|||REQUIRED|||-NONE-|||0

S અને આવું કામ કરવાનો પણ મને ખ્યાલ નહીં આવેલો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ ૧૯૪પમાં જેલમાંથી બહાર આવ્યા પછી મણિબહેન મને કહ્યા જ કરતાં હતાં કે બાપુ ( સરદાર ) નું જીવનચરિત્ર કોણ લખશે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમારે જ એ કામ કરવું જોઈમાંથી .
A 5 6|||R:OTHER|||જોઈએ|||REQUIRED|||-NONE-|||0

S મહાદેવભાઈ હોત તો તો એ કરત .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ ઓ તો ગયા .
A 1 2|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S હું કહેતો કે એવા લખવાની મારામાં કળા ક્યું છે ?
A 3 4|||R:ADJ:INFL|||એવું|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||ક્યાં|||REQUIRED|||-NONE-|||0

S તેના જવાબમાં એ કહેતાં કે જેવુ લખી એવું શકો પણ તમારે જ લખવા જોઈએ .
A 5 6|||R:SPELL:ANUSVARA|||જેવું|||REQUIRED|||-NONE-|||0
A 7 9|||R:WO|||શકો એવું|||REQUIRED|||-NONE-|||0
A 12 13|||R:MORPH|||લખવું|||REQUIRED|||-NONE-|||0

S મારી પાસે બધી ફાઈલો પડેલી છે પણ આપણા અંગત મંડળના પૂરેપૂરા વિશ્વાસુ માણસ સિવાય એ હું કોને આપું ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમ તેમના લાગટ આગ્રહનું વશ થઈ મેં હા પાડી .
A 3 4|||R:NOUN:INFL|||આગ્રહને|||REQUIRED|||-NONE-|||0

S અને મણિબહેને પોતાનો પાસે જેટલી સામગ્રી હતી તે બધી મને સોંપી દીધી , એટલે સુધી કે પોતાની ડાયરીઓ જેમાં તેમની અંગત અને ખાનગી ગણાય એવી બાબતો લખેલી છે તે પણ મારા માગ્યા વિના મને આપી .
A 2 3|||R:SPELL:MATRA|||પોતાની|||REQUIRED|||-NONE-|||0

S કામ આ હાથ ધરવામાંથી મને વધારેમાં વધારે આગ્રહ અને મોટામાં મોટી પ્રેરણા મણિબહેનની હતું .
A 0 2|||R:WO|||આ કામ|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:ANUSVARA|||ધરવામાં|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સરદારનો મારી ઉપરનો વિશ્વાસ અને પ્રેમ એ પણ આ પુસ્તક લખવાનું સ્વીકારવામાં મોટું કારણ છું .
A 14 15|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S સરદાર મને એ વખતે ન ઓળખતા હોય પણ હું એમને ૧૯૧૪થિ ઓળખતો .
A 10 11|||R:SPELL:MATRA|||૧૯૧૪થી|||REQUIRED|||-NONE-|||0

S ત્યાર પછી વકીલાતના કામને અંગે બેએક વાર એમના પ્રસંગમાં આવવાનું બનેલું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી ૧૯૧૭માં હું આશ્રમમાં દાખલ થયો અને એ પણ ગાંધીજીના સમાગમમાં આવ્યા ત્યારથી તેઓ હમેશાં મને એક નાના ભાઈ તરીકે ગણતા આવ્યા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ તેત્રીસ વરસના તેમના નિકટ પરિચયમાં તેમના એક વિશ્વાસુ સાથી તરીકે કામ કરવાનો લહાવો મને બહુ મળ્યો છું .
A 17 18|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તેમાં કોઈ કોઈ વાર તેમને દૂભવ્યાના પણ પ્રસંગો બન્યા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમની વાત હું બરાબર ન સમજી શક્યો હોઉં તે કારણે , અથવા મારી ભિન્ન માન્યતાને લીધે ન સ્વીકારી શક્યો હોઉં તે કારણે તેમના કહ્યું મેં નથી માન્યું એવું કોઈ કોાઈ વાર બન્યું છે .
A 22 23|||R:PRON:INFL|||તેમનું|||REQUIRED|||-NONE-|||0

S પણ તેથી મારા પ્રત્યેના મમત્વમાંથી અને પ્રેમભાવમાં તેમણે રજ પણ ન્યૂનતા આણી નથી .
A 4 5|||R:SPELL:ANUSVARA|||મમત્વમાં|||REQUIRED|||-NONE-|||0

S એમને બરાબર ન ઓળખી શક્યા હોય એવા માણસોમાં એવી એક માન્યતું પ્રચલિત છે કે જે એમનો વિરોધ કરે એને જડમૂળથી ઉખેડી નાખવાનો એમનું સ્વભાવ છે .
A 10 11|||R:MORPH|||માન્યતા|||REQUIRED|||-NONE-|||0
A 22 23|||R:MORPH|||એમનો|||REQUIRED|||-NONE-|||0

S મને એમ જણાયું છે કે કોઈ માણસ દેશને નુકસાન થાય એવી પ્રવૃત્તિ કરતો હોય અથવા સેવાને નામે પોતાનો સ્વાર્થ સાધવાની પેરવી કરતો હોય તો તેનું તેઓ ચાલવા ન દે અથવા તેને ફાવવા પણ ન દે એ ખરું ; પણ કોઈ માણસ પ્રમાણિકપણે એમનાથી ભિન્ન મત ધરાવે અને તે પ્રમાણે પોતાની પ્રવૃત્તિ ચલાવે , એની કશી હાડછેડ તેઓ કરતા નથી પણ તેની કદર કરે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદાર લોખંડી પુરુષ કહેવાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જાહેર કામકાજમાં પોતાના વિરોધી અથવા તો પોતાના પક્ષમાં પેસી ગયેલા ખોટ્ટા માણસોને માટે એ લોખંડી પુરુષ કદાચ ગણાય , પણ અંગત સંબંધો અને વ્યવહારમાં તો મેં એમને એટલી નરમાશવાળા અને ‘હશે , જતું કરો’ એવી ઉપેક્ષાવૃત્તિવાળા જોયા છે કે એમના લોખંડીપણા વિષે શંકા ઉત્પન્ન થાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જાહેર જીવનમાં એ વજ્રથી પણ કઠોર થઈ શકે હતા : પણ અંગત અથવા ખાનગી સંબંધમાં તે કુસુમ કરતાં પણ મૃદુ છે .
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 9 10|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S માત્ર પોતાની અંદર રહેલા મૃદુપણાનો બાહ્ય દેખાડો તેઓ નથી કરતા તેને લીધે ઉપલક જોનાર માણસો એ પારખી ન શકે એવું બને છે ખરું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જેનાં પોતાનો ગણ્યો એના પ્રત્યે એમની મમત્વની લાગણી બહુ ભારે છૈ .
A 0 1|||R:PRON|||જેને|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S તેના સુખદુ ’ ખમાં ભાગ લેવા અને એની મુશ્કેલીઓમાં મદદ કરવા તેઓ હંમેશા તત્પર રહે છે .
A 2 3|||R:OTHER|||:|||REQUIRED|||-NONE-|||0

S માણસનૈ તેના પગલા ઉપરથી તેઓ પારખી લે છે , ખોટા માણસને ચાળી કાઢે છે , પણ પસંદ કરેલા માણસોમાંથી કોને કયું કામ સોંપી શકાય એ તેઓ બરાબર જાણે છું , અને એ પ્રમાણે તેની પાસેથી કામ લે છે .
A 0 1|||R:SPELL:MATRA|||માણસને|||REQUIRED|||-NONE-|||0
A 28 29|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S માણસની પસંદગી કરતી વખતે તેઓ પાકો વિચાર કરી લે છે , પણ એક વાર કામ સોંપ્યા પછી તેના ઉપર પૂરો ભરોસો મૂકે છે , તેના કામમાં કશી દખલ કરતા નથી અને તેને જેટલી જોઈ એ તેટલી મદદ મોકળે મને અને છૂટે હાથે આપે છે , એ હું સ્વાનુભવ ઉપરથી કહું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આને લીધે આખા દેશમાં એક ગાંધીજીને બાદ કરીએ તો બીજા કોઈ પણ નેતા કરતાં તેમની પાસે વફાદાર કાર્યકર્તાઓ અને સાથીઓનું મોટામાં મોટું જૂથ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગાંધીજી સેનાપતિ હોવા ઉપરાંત સ્વભાવે આદર્શ શિક્ષક હોઈ તેઓ જ્યાં ગયા ત્યાં તેમણે સાથીઓનાં ઘડીને તૈયાર કર્યા છે .
A 13 14|||R:NOUN:INFL|||સાથીઓને|||REQUIRED|||-NONE-|||0

S જ્યારે સરદાર શિક્ષક નથી , કેવળ સેનાપતિ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પોતાના લશ્કર માટે તેમણે નવા માણસોને ઘડીને તૈયાર કર્યા નથી અથવા જે મળ્યા તેમને વિશેષ ઘડવાનો પ્રયત્ન કર્યો નથી , પણ માણસમાં જેટલી શક્તિ હોય તેનો પૂરેપૂરો ઉપયોગ કર્યો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હા , માણસને પોતાનુ મેળે આગળ વધવું હોય અને તેનામાં શક્તિ હોય તો સરદારની પાસે બધી છૂટો , તકો અને મદદ તેને મળે છે .
A 3 4|||R:SPELL:MATRA|||પોતાની|||REQUIRED|||-NONE-|||0

S પોતાની આસપાસ ખડા સૈનિકોનું જૂથ જમાવવાની અને દરેકની યોગ્યતા પ્રમાણે તેની પાસેથી કામ લેવાની અજબ કુનેહને લીધે નાગપુર , બોરસદ તથા બારડોલીની સત્યાગ્રહની લડતમાં તથા ૧૯ર૭ના રેલસંકટના કાર્યમાં સરદારના કાર્યકર્તાઓની ખોટ ન પડી અને સારો યશ મળ્યો .
A 28 29|||R:NOUN:INFL|||સરદારને|||REQUIRED|||-NONE-|||0

S એમના સાફલ્યની મુખ્ય ચાવી જ એ છે કે અણીને વખતે તત્કાલ તેઓ ખરો નિર્ણય લે છે અને તેના અમલ માટે પોતાની મદદમાં ખરા માણસોને પસંદ કરે છું ”
A 26 27|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 27 28|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આ પુસ્તકમાં હકીકતની કોઈ ભૂલ ન રહી જાય એ દૃષ્ટિએ શ્રી દાદા સાહેબ માવળંકર આખું હસ્તલિખિત વાંચી ગયા છે અને તેમણે કેટલાક બહુ ઉપયોગી સુધારા કરાવ્યા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારી પાસે પૂરતી માહિતી ન હોય અથવુ વિગતો વિષે શંકા હોય એવાં કેટલાંક પ્રકરણો સરદાર પાસે પણ મેં વંચાવ્યાં છો .
A 6 7|||R:SPELL:MATRA|||અથવા|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S કેટલાંકમાં તેમણે બહુ મહત્ત્વના વધારા કરાવયા હશે .
A 5 6|||R:VERB:INFL|||કરાવ્યા|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એટલે આ પુસ્તકમાંનું બધી હકીકતો સાધાર અને ચોક્કસ છે એમ કહેવાનો સ્થિતિમાં હું છું ‘
A 2 3|||R:NOUN:INFL|||પુસ્તકમાંની|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||કહેવાની|||REQUIRED|||-NONE-|||0
A 14 15|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S સરદારના પૂર્વજીવનની કેટલીક ઉપયોગી હકીકતો નડિયાદનુ સરદારના ગાઢ મિત્ર સ્વ . કાશીભાઈ શામળભાઈનાં પત્નો પાસેથી મને મળી છે .
A 5 6|||R:SPELL:MATRA|||નડિયાદના|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:MATRA|||પત્ની|||REQUIRED|||-NONE-|||0

S તેઓ બોરસદઓ રહ્યા તે વખતની કેટલીક હકીકત બોરસદના બહુ જૂના વકીલ શ્રી ફૂલાભાઈ નરસીભાઈ પાસેથી મળી છે .
A 1 2|||R:NOUN:INFL|||બોરસદમાં|||REQUIRED|||-NONE-|||0

S સરદારના નાનું ભાઈ શ્રી કાશીભાઈમાંથી કુટુંબની જૂની હકીકત મેળવવામાં સારી મદદ કરી છે .
A 1 2|||R:ADJ:INFL|||નાના|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||કાશીભાઈએ|||REQUIRED|||-NONE-|||0

S અમદાવાદ મ્યુનિસિપાલિટીની હકીકત તેના માજી પ્રમુખ શ્રી મણિભાઈ ચતુરભાઈ શાહે પૂરી પાડી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે જ પ્રમાણે સુરત મ્યુનિસિપાલિટીના પ્રમુખ ડૉ . ધિયાએ તથા નડિયાદ મ્યુનિસિપાલિટીના માજી પ્રમુખ શ્રી વિઠ્ઠલદાસ પુરુષોત્તમદાસ દેસાઈએ તે તે મ્યુનિસિપાલિટીના દફતરમાંથી હકીકત મેળવી આપી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખેડા સત્યાગ્રહની મારા વિગતો મોટાભાઈ શ્રી શંકરલાલ પરીખ કૃત ‘ ખેડાની લડત ’ ઓ પુસ્તકમાંથી લીધી છે .
A 2 4|||R:WO|||વિગતો મારા|||REQUIRED|||-NONE-|||0
A 9 14|||R:OTHER|||‘ખેડાની લડત’ એ|||REQUIRED|||-NONE-|||0

S બોરસદની લડતની કેટલીક હકીકત બોરસદના વકીલ શ્રી રામભાઈ પટેલ પાસેથી મળી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદારના કેટલાક જૂના સહાધ્યાયીઓ પાસેથી મણિબહેનું પત્ર દ્વારા માહિતી મેળવી છે .
A 5 6|||R:NOUN:INFL|||મણિબહેને|||REQUIRED|||-NONE-|||0

S જે જે ભાઈએ તથા બહેના પાસેથી મદદ છે મળી તે સૌનો આભાર માનું છું .
A 2 3|||R:NOUN:INFL|||ભાઈઓ|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||બહેનો|||REQUIRED|||-NONE-|||0
A 7 9|||R:WO|||મળી છે|||REQUIRED|||-NONE-|||0

S પણ વધારેમાં વધારે વિગતો તો મહાદેવભાઈની ‘ વીર વલ્લભભાઈ ’ અને ‘ એક ધર્મયુદ્ધ ’ એ પુસ્તિકાઓમાંથી , ‘ નવજીવન ’ માંના તેમનો લેખોમાંથી , ‘ બારડોલી સત્યાગ્રહનો ઇતિહાસ ’ એ પુસ્તકમાંથી તથા તેમના છૂટાછવાયાં કાગળોમાંથી મને મળી છે .
A 6 10|||R:ORTH|||‘વીર વલ્લભભાઈ’|||REQUIRED|||-NONE-|||0
A 11 15|||R:ORTH|||‘એક ધર્મયુદ્ધ’|||REQUIRED|||-NONE-|||0
A 18 23|||R:OTHER|||‘નવજીવન’માંના તેમના|||REQUIRED|||-NONE-|||0
A 25 27|||R:ORTH|||‘બારડોલી|||REQUIRED|||-NONE-|||0
A 28 30|||R:ORTH|||ઇતિહાસ’|||REQUIRED|||-NONE-|||0
A 34 35|||R:SPELL:ANUSVARA|||છૂટાછવાયા|||REQUIRED|||-NONE-|||0

S ખરી રીતે તો જે સામગ્રીનો ભંડાર તેઓ મૂકી ગ્્યો છે તેને કાંઈક ગોઠવીને રજૂ કરવાનું કામ જ મેં કર્યું છે .
A 8 9|||R:VERB:TENSE|||ગયા|||REQUIRED|||-NONE-|||0

S આ ભાગમાં સરદારનું જીવનચરિત્ર ૧૯૨૯ના ડિસેમ્બરનું લાહોર કૉંગ્રેસ સુધી આવે છે .
A 5 6|||R:NOUN:INFL|||ડિસેમ્બરની|||REQUIRED|||-NONE-|||0

S તેમાં આલેખાયેલું મોટા ભાગનું જીવન ગુજરાતના રાજકીય ઘડતર સાથે સંકળાયેલું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમ કહીએ તો પણ ચાલે કે છેલ્લાં બત્રીસ વર્ષનું ગુજરાતનું રાજકીય જીવન સરદારે જ ગાંધીજી પાસેથી પ્રેરણા લઈને ઘડ્યું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે સ્વાભાવિક રીતે જ એ ઘડતરાનો ઇતિહાસ આ પુસ્તકમાં આવી જાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમાંથી ગુજરાતના યુવકયુવતીઓને પ્રેરણા મળશે અને એ રીતે મારાથી કાંઈક તેમની સેવા થશે ઓ લાગણી આ પુસ્તક લખતી વખતે સદા મારા દિલમાં રહી છે અનુ મેં ધન્યતા અનુભવી છે .
A 1 2|||R:SPELL:ANUSVARA|||ગુજરાતનાં|||REQUIRED|||-NONE-|||0
A 13 14|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 24 25|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ભાન જ નહિ ! અંબારામ , તનો પણ ન સૂઝયો ? '
A 6 7|||R:SPELL:MATRA|||તને|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||સૂઝ્યું|||REQUIRED|||-NONE-|||0

S પણ શું થયું તે તો કહો ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમે સવપ્નથી કેમ આટલા બધા ગભરાયા હતું “
A 1 2|||R:NOUN|||સ્વપ્નથી|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||છો|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S ' શાન્તં પાપમ્ ! અઃબારામ , તું મને હવે એ અપવિત્ર નામે ન બોલાવિશ .
A 4 5|||R:SPELL:ANUSVARA|||અંબારામ|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:MATRA|||બોલાવીશ|||REQUIRED|||-NONE-|||0

S મને શંકરે સાક્ષાત્ કહ્યું કે , ' ભક્ત ! તું તારા નામમાં ' દોલત ' જેવા યાવની ભાષાના શબ્દને મારા દિવ્ય નામ સાથે જોડે હતી ?
A 24 25|||R:PUNCT|||છે|||REQUIRED|||-NONE-|||0

S એનું તનું ભાન પણ નથી ! તા ધર્મિષ્ઠ છતાં આવું પાપાચરણ કરે છે ?
A 1 2|||R:MORPH|||તને|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||તું|||REQUIRED|||-NONE-|||0

S મારા નામને આ લાંછન લાગયા છે ત્યારથી હું બળીબળીને અર્ધો થઈ ગયો છું .
A 4 5|||R:MORPH|||લાગ્યું|||REQUIRED|||-NONE-|||0

S અંતે મને વિષ્ણુએ ઉપાય બતાવ્યો કે એ પાપીને ' હું ભયનો માર્યો બોલી ઊઠ્યો , ' મહારાજ પાપ તો મારી ફોઈનું છે . તેણે મારું નામ પાડ્યું હતો . તેને સજા કરજો . હું તો નિરપરાધી છું મહારાજ , પગે પડું છું . ' પગે પડતાં મેં શંકરને ત્રિશૂળ ફેરવતા દીઠા એટલે મારાથી ' ઓ બાપ રે ' કરીને બૂમ પડાઇ ગઈ ને હું જાગી ઊઠ્યો .
A 8 8|||M:PUNCT|||-|||REQUIRED|||-NONE-|||0
A 27 28|||R:OTHER|||છે|||REQUIRED|||-NONE-|||0

S ગમે તેમ હોય પણ મારે હવે એ નામ બદલી નાખવું , પ્રાયશ્ચિત કરવા અને ​બીજું નામ ધારણ કરવું ; એમ ન કરું તો મને બાળહત્યા ! ગૌહત્્યો ! બ્રહ્મહત્યા ! ઓ શંકર ! ઓ શંકર ! શિવ ! શિવ ! શિવ ! આ ધાર્મિકતા જોઈને હું સાનન્દાશ્ચર્યથી ચકિત થઈ ગયો .
A 12 13|||R:MORPH|||કરવું|||REQUIRED|||-NONE-|||0
A 26 27|||R:NOUN|||ગૌહત્યા|||REQUIRED|||-NONE-|||0

S મેં પણ એ નામ દઈ હજારો વાર શંકરનો અપરાધ કર્યો છે , એ વિચારથી હું ખિન્ન થઈ ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારા મિત્ર તો કહે કે , ' આપણે કાલે સવારે કાશી જઈ ત્યાં પ્રાયશ્ચિત કરીએ ' પણ મેં સંભાર્યું કે ' કાલે તો મુંબાઇ જવું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ત્યાં પણ આપણા વેદધર્મના લાભનું પ્રયોજન છે . તમે તો ત્યાં ફત્તેહના ડંકા વગાડવાને તલપી રહ્યા છો અને ગમે તેવાં વિઘ્ન જીતીને જઈશ એમ સંકલ્પ કરયો છે . '
A 25 26|||R:MORPH|||કર્યો|||REQUIRED|||-NONE-|||0

S આ ગૂંચવાડાએ અંતે ગોરને બોલાવયા .
A 1 2|||R:NOUN:INFL|||ગૂંચવાડામાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||બોલાવ્યા|||REQUIRED|||-NONE-|||0

S ગોર કહે કે ' પ્રાયશ્ચિત અહીં કરો તો ચાલે , પણ એક માસ સુધી નદીતીર્થે ક્રિયા કરવી પડશે અને હજાર ગોદાન આપવાં પડશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ પાપ ઘોરતર છે ! ' મેં ગોરના હાથમાં પાંચ રૂપિ્યાં મૂક્યા અને કહયા , ' અમારે કાલે બપોરે ગયા વિના ચાલે તેમ નથી અને લાંબો વિધિ કરવા રહીએ તો ગાડી ચૂકીએ . '
A 10 11|||R:MORPH|||રૂપિયા|||REQUIRED|||-NONE-|||0
A 13 14|||R:PUNCT|||કહ્યું|||REQUIRED|||-NONE-|||0

S ગોર પાંના ઊથલાવી બોલ્યા કે , ' પોતાના કુટુંબના ગુરુને શંકરની પ્રતિમા સારુ સુવર્ણ આપો અને એક ગોદાન આપો તો હજાર ગોદાનનું ફળ પ્રાપ્ત થાય . સવારે આઠ વાગે પ્રાયશ્ચિતવિધિ પૂરો થશે . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગોરને દક્ષિણા આપી વિદાય કીધા અને શંકરનું સ્મરણ કરતો હું ઊંઘી ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારા મિત્ર તો મોડા ઊંઘ્યા હશે , કેમ કે શંકરની જોડે તાંડવ નૃત્ય કરતાં મેં તેમનુ જોયા એવું અર્ધસ્વપ્ન અને અર્ધજાગ્રત અવસ્થાનું મને ભાન છે .
A 15 16|||R:SPELL:MATRA|||તેમને|||REQUIRED|||-NONE-|||0

S સવારે આઠને બદલે સાડા સાતે વિધિ પૂરો થયો . ઉપવીત બદલી મારા મિત્રે પોતાનું નામ ભદ્રંભદ્ર પાડ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S લોકો અજાણપણે આગલે નામે બોલાવી દોષમાં ન પડે માટે કપાળ પર મોટા અક્ષરે ‘ ભદ્રંભદ્ર ’ નામ લોઢું પાડવું તપાવી એવો ભદ્રંભદ્રનાં વિચાર થયો .
A 13 16|||R:ORTH|||‘ભદ્રંભદ્ર’|||REQUIRED|||-NONE-|||0
A 18 20|||R:WO|||તપાવી પાડવું|||REQUIRED|||-NONE-|||0
A 21 22|||R:NOUN:INFL|||ભદ્રંભદ્રનો|||REQUIRED|||-NONE-|||0

S પણ મેં શંકા કરી કે , ' આ નામ શિવનો પસંદ પડે પણ વખતે બીજા કોઈ દેવને નાપસંદ પડે તો પછી ઊલટી પીડા થાય . '
A 9 10|||R:ADJ:INFL|||શિવને|||REQUIRED|||-NONE-|||0

S છાપેલું નામ નીકળે નહીં અને તેત્રીસ કરોડ દેવમાંથી કોઇના મિજાજ કેવા હોય અને કોઇના કેવા નહિ , માટે સર્વ દેવોની મરજી જણાઇ જાય ત્યાં સૂધી કાંઇ કાયમનું પગલું ભરવુ નહિ .
A 24 25|||R:ADP|||સુધી|||REQUIRED|||-NONE-|||0
A 28 29|||R:SPELL:ANUSVARA|||ભરવું|||REQUIRED|||-NONE-|||0

S દરેક દેવ ખાતર એક એક દિવસ વાટ જોવી એટલે આખર બધાની પસંદગી જણાય જાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભદ્રંભદ્રનું આ વિચાર ગમ્યો “
A 0 1|||R:NOUN:INFL|||ભદ્રંભદ્રને|||REQUIRED|||-NONE-|||0
A 4 5|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S માત્ર એટલું કહ્યું કે , ' એ ' પસંદ ' શબ્દ યવનોની ભાષાનો છે માટે દેવોના સંબંધમાં તેને સ્થાને ' પ્રસન્ન ' શબ્દ વાપરજો . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગોરે કહ્યું કે , ' દેવોને કોઇ ગરજ નથી પડી કે એક એક દહાડો એક જણ વહેંચી લે . માટે બ્રહ્મભોજન કરાવો તો ભૂદેવો પ્રસન્ન થતાં સ્વર્ગના દેવોને આજ્ઞા કરે . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ માટે મુંબાઇથી પાછા આવી ગોઠવણ કરવાનું ભદરંભદ્રે વચન આપ્યું અને સંકલ્પ કર્યો કે ' આ ગોર સમક્ષ , ગંગાજી સમક્ષ , સૂર્યદેવ સમક્ષ , વાયુદેવ સમક્ષ , અગ્નિદેવ સમક્ષ , વરુણદેવ સમક્ષ પ્રતિજ્ઞા લઉં છું કે હવેથી યાવની ભાષાનો એકે શબ્દ નહિ વાપરું . '
A 7 8|||R:NOUN|||ભદ્રંભદ્રે|||REQUIRED|||-NONE-|||0

S ગોરને રૂપિયો આપ્યો એટલે ' शुभं भवतु ' કહીને ઘેર જવાની રજા આપી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જમીનૈ અમે સ્ટેશન પર ગયા .
A 0 1|||R:SPELL:MATRA|||જમીને|||REQUIRED|||-NONE-|||0

S ઘરેથી નીકળતાં ભદ્રંભદ્રનો આનંદ અપાર હતો . કપાળે કંકુનો લેપ કરતી મને કહે કે , ' અંબારામ , આજનુ દિવસ મહોટો છે . '
A 10 11|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL:MATRA|||આજનો|||REQUIRED|||-NONE-|||0

S આપણે આપણા વેદધર્મનું રક્ષણ કરવા , આર્યધર્મનો જય કરવુ , સનાતન ધર્મનો પ્રચાર કરવા પ્રયાણ કરીએ છીએ .
A 8 9|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S રાવણનો પરાજય કરવા નીકળતા શ્રીરામની વૃત્તિ કેવી હશે !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કંસના વધની કાર્ય આરંભતી શ્રીકૃષ્ણનો ઉત્સાહ કેવો હશે :
A 1 2|||R:NOUN:INFL|||વધનું|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||આરંભતાં|||REQUIRED|||-NONE-|||0
A 8 9|||R:PUNCT|||!|||REQUIRED|||-NONE-|||0

S કીચકને મર્દન કરવાની યુક્તિ રચતું ભીમસેનનો ઉમંગ કેવો હશે !
A 4 5|||R:VERB:INFL|||રચતાં|||REQUIRED|||-NONE-|||0

S ચકિત થઈ મેં કહ્યું , ‘અકથ્ય , મહારાજ ! અકથ્ય . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભદ્રંભદ્ર બોલી ઊઠ્યા , ‘તો મારી વૃત્તિ પણ આજ અકથ્ય છે . મારો ઉત્સાહ પણ આજ અકથ્ય છે . મારો ઉમંગ પણ આજ અકથ્ય છે અને અંબારામ ! એમ ન સમજીશ કે આગગાડીમાં જાઉં છું તેથી જ મારી ગતિ આટલી ત્વરિત છે . મારો વેગ – મારો પોતાનો વેગ તને વિદિત છે ? ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મેં કહ્યું , ‘મહારાજ , તે દહાડે જમાલપુર દરવાજા બહાર એક શિયાળવાને વરુ ધારી આપણે પાછા ફર્યા હતા તે દહાડે તો તમે મારાથી બહુ અગાડી નીકળી ગયા હતા . તેવો વેગ કહો છો ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભદ્રંભદ્રે ગંભીરતાથી કહ્યું , ‘કંઈક તેવો , પણ તેથી સરસ . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઉત્સાહને વાતો કરતાં કરતા અમે સ્ટેશન પર જઈ પહોંચ્યા .
A 0 1|||R:NOUN:INFL|||ઉત્સાહની|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:ANUSVARA|||કરતા|||REQUIRED|||-NONE-|||0

S અમારી બંનેની ટિકિટ કરાવવા ભદ્રંભદ્ર ગયા . હું જોડે ઊભો રહ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બારીમાં ખભા સુધી ડોકું ઘાલી ભદ્રંભદ્રે કહ્યું , ‘શ્રી મોહમયીની બે મૂલ્યપત્રિકા આપો . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ટિકિટ માસ્તર પારસી હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેણે કહ્યું , ‘ સું બકેચ ? આય તો તીકીટ ઑફિસ છે " ’
A 3 5|||R:ORTH|||‘સું|||REQUIRED|||-NONE-|||0
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ભદ્રંભદ્રે ઉત્તર દીધો , ‘ યવન ! તેથી હું અજ્ઞ નથી . મારે મોહમયીનો બે મૂલ્યપત્રિકાનાં આવશ્યકતા છે , તેનું વિતરણ કરવુ એ તવ કર્તવ્ય છે . ’
A 4 6|||R:ORTH|||‘યવન|||REQUIRED|||-NONE-|||0
A 13 14|||R:NOUN:INFL|||મોહમયીની|||REQUIRED|||-NONE-|||0
A 15 16|||R:NOUN:INFL|||મૂલ્યપત્રિકાની|||REQUIRED|||-NONE-|||0
A 21 22|||R:SPELL:ANUSVARA|||કરવું|||REQUIRED|||-NONE-|||0

S ટિકિટ ઑફિસમાં એક હિંદુ હતો , તેણે કહ્યું , ‘સોરાબજી , એને ગ્રાંટરોડની બે ટિકિટ આપો . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભદ્રંભદ્ર હવે કોપ શમાવી શક્યા નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે મહોટે નાદે કહ્યું , ‘ દુષ્ટ યવન ! તારી ભ્રષ્ટ વાસનાને લીધે તું અજ્ઞાન રહ્યો છું . મૂર્ખ – ’
A 5 7|||R:ORTH|||‘દુષ્ટ|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 19 21|||R:ORTH|||–’|||REQUIRED|||-NONE-|||0

S અગાડિ બોલવાને બદલે ભદ્રંભદ્રે એકાએક ડોકું બહાર ખેંચી લીધું .
A 0 1|||R:SPELL:MATRA|||અગાડી|||REQUIRED|||-NONE-|||0

S ધબકારો થયો હતો અને બહાર આવી નાક પંપાળતા હશો તે પરથી મેં ધાર્યું કે પારસીએ મુક્કો માર્યો હશે , પણ મને તો એટલું જ કહ્યું કે , દુષ્ટ યવનનો સ્પર્શ થયો છે ‘
A 8 9|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0
A 32 33|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S માટે મારે સ્નાન કરી લેવું પડશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સ્નાન કરી રહ્યા પછી અમે આગગાડીમાં જઈ બેઠા . ગાડી ઊપડવાને પંદર ​મિનિટની વાર હતી , તેથી નીચે ઊતરી પાણી છંટાવી , ચોકો કરી તે ઉપર ઊભા રહી પાણી પીધું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગાડી ઊપડવાની તૈયારી થઈ તેવામાં બે આદમી દોડતા દોડતા રઘવાયા થયેલા આવી બારણું ખેંચી બૂમ પાડવા લાગ્યા કે , ‘માસ્તર , આ તો બંધ છે , બારણું ઉઘાડો , બારણું ઉઘાડો . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક પોરટરે આવી બારણું ઉઘાડી બંનેને જોસથી અંદર ધકેલી દીધા .
A 1 2|||R:NOUN|||પોર્ટરે|||REQUIRED|||-NONE-|||0

S તે ભદ્રંભદ્ર પાસે બેસી ગયું ;
A 4 5|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એવો જવાબ મળ્યો એટલે ભદ્રંભદ્રે સંતોષથી પૂછયું , ‘ ક્યાં જશો ? ’‘ મુંબઈ ’ કહ્યું , એટલે જિજ્ઞાસાથી પૂછયું , ‘ નામ શું ? ’ પેલા બેમાંના એકે કચવાઈને જવાબ દીધો , ‘ મારું નામ રામશંકર અને આ મારા ભાઈનું નામ શિવશંકર , પણ અમારાં ઘરનાં નામ નખોદીએ અને ઘોરખોદીઓ છે .
A 8 10|||R:ORTH|||‘ક્યાં|||REQUIRED|||-NONE-|||0
A 12 15|||R:ORTH|||’ ‘મુંબઈ’|||REQUIRED|||-NONE-|||0
A 21 23|||R:ORTH|||‘નામ|||REQUIRED|||-NONE-|||0
A 33 35|||R:ORTH|||‘મારું|||REQUIRED|||-NONE-|||0
A 48 49|||R:NOUN:INFL|||નખોદીઓ|||REQUIRED|||-NONE-|||0

S છોકરાં ન જીવે તેથી મા એવાં બાપે નામ પાડેલાં . ’
A 5 5|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||બાપે એવાં|||REQUIRED|||-NONE-|||0

S એક ઉતારુ બોલ્યો કે , ‘ વહેમ , ઈમ કંઈ સોકરાં જીવે સે : ’
A 5 7|||R:ORTH|||‘વહેમ|||REQUIRED|||-NONE-|||0
A 13 14|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S બીજો ઉતારુ બોલી ઊઠ્યો , ' અમારા ગામના શંભુ પુરાણીનાં ભાણેજ વલભો મુંબાઈ જઈ અંગ્રેજી ભણી આવ્યો છો .
A 9 10|||R:NOUN:INFL|||પુરાણીનો|||REQUIRED|||-NONE-|||0
A 17 18|||R:PUNCT|||છે|||REQUIRED|||-NONE-|||0

S તે તો કહે છે કે એ તો સુધારાવાળાએ અંગ્રેજ લોકોની દેખાદેખી શાસ્ત્ર જોયા વિના વહેમ વહેમ કરી કહાડ્યા હશો .
A 17 18|||R:VERB:INFL|||કહાડ્યું|||REQUIRED|||-NONE-|||0
A 18 19|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S શાસ્ત્રમાં તો લખ્યું છે કે આપણા શરીરમાં નાસકઓ કઠોડાં મળે છે તેના જેવા કોઠા છે .
A 7 8|||R:NOUN:INFL|||નાસકમાં|||REQUIRED|||-NONE-|||0
A 13 13|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S તેમાં વચ્ચે કમરખ જેવી દાબડી હતાં ‘
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેમાં પ્રાણવાયુ ભરેલો હતું .
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આવાં હલકાં નામ બોલીએ ત્યારે કમરખ આસપાસ કોઠામાંથી પિત્ત નીકળે , એટલે તેના જોરથી પેલા કમરખમાંથી પ્રાણવાયુની ધાર છૂટે , તે જીભને વળગી બહાર ઝરે તેની જોડે પેલું પિત્ત છૂટતું જાય , તેનું જોર નરમ પડે એટલે આયુષ્ય વધે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેથી એ કાંઈ વહેમ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખરી વાત છીમાં .
A 2 3|||R:OTHER|||છે|||REQUIRED|||-NONE-|||0

S ઘણાએ અજમાવી જોયેલું છો ,
A 3 4|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 4 5|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ' ભૂવા એવું જ હોય '
A 2 3|||R:ADJ:INFL|||એવા|||REQUIRED|||-NONE-|||0

S ' પણ એને બાફોઈને ને ત્યાં બેઠેલી બીજી બાઈઓનુ અડબોતો કેમ મારી ? '
A 8 9|||R:SPELL:MATRA|||બાઈઓને|||REQUIRED|||-NONE-|||0

S ' મારવાથી ભૂત જાય . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' બાફોઈને ભૂત તો નાં ગયું .
A 1 2|||R:MORPH|||બાફોઈનું|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:ANUSVARA|||ના|||REQUIRED|||-NONE-|||0

S મને તો દાદા એમ લાગે છું કે જાણે એ ભૂવો જ બાફોઈને ચોંટ્યો છે .
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S હવે જુવો નુ , બાફોઈ ચમકી ચમકીનો આમ તેમ જોયા જ કરે હોઈશું .
A 2 3|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||ચમકીને|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મને એ ભૂવો ન ગમ્યો , એ મંદિર પણ બહુ બહુ ડરામણું લાગયાં ને ત્યાં બેઠેલી બધી બાઈઓ પર આટલી બધી ચીસાચીસ ને રાડારાડ નું ડરધમકી તે શી ? ' ​ખરું જોતાં સોમેશ્વર માસ્તરની પાસે આ પ્રશ્નો ના ઉત્તર નહોતા .
A 12 13|||R:MORPH|||લાગ્યું|||REQUIRED|||-NONE-|||0
A 24 25|||R:OTHER|||ને|||REQUIRED|||-NONE-|||0

S એમણે કદી અગાઉ ભૈરવપુર જોયેલું નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘણા માણસો , પારસીઓ અને મુસલમાનો પાતાના પણ ગાંડા થઇ ગયેલ કુટુંબીઓનાં ભૈરવપુર લઈ જતાં , ને તેમાંનું કોણ આરામ મેળવીનુ આવ્યું તેની નજરે સાબિતી તો નહોતી દીઠી , પણ ફરતાં ગામોમાં અજાણ્યાં અજાણ્યાં લોકો એવી વાતો કરતાં કે ભૈરવપુરના ભૈરવ આગળ એકેય વળગાડ ઊભો રહેતો નથી .
A 6 8|||R:WO|||પણ પાતાના|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||કુટુંબીઓને|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL:MATRA|||મેળવીને|||REQUIRED|||-NONE-|||0

S ફલાણાને આરામ થયો , ઢીંકણાનું ભૂત ભાગી ગયું . પેલા પારસીની છોકરીનૈ વળગેલી વાઘરણ ચાલી ગઈ , અરે એને તો ભૂવાએ ચોટલે ઝાલી ઝાલી , લપડાકો મારી મારીને કાઢી , વગેરે ખાલી વાતો જ હવામાં તરતી આવતી હતી .
A 11 12|||R:SPELL:MATRA|||છોકરીને|||REQUIRED|||-NONE-|||0

S ' આમ તે કોઈને સારૂં થાય હેં દાદા ? ' એ પ્રશ્ન પૂછનાર દેવુને સોમેશ્વર માસ્તર કશો જવાબ ન વાળી શક્યા . એને પોતાને પસ્તાવો પણ બહુ થયો , કે એને ઊંડા ઊતરીને કશી ખાતરી કર્યા વગર યમુનાને ભૈરવપુર લઈ જઈ ઘાતકી માર ખવરાવ્યો તે યાદ કરતાં કરતાં એને પણ ભૂવા પ્રત્યે ઘૃણા જન્મી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ માણસમાં શિવજીનો સંદેશ હોઈ જ કેમ શકે ’
A 8 9|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S ' આવી ક્રૂરતા ગાંડાં માણસો પર કરાય , હેં દાદા ? મને તો દયા જ આવે છે ' એવું બોલતો દેવુ હસવાનો પ્રયત્ન કરી રડવું રોકતો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સૂતેલી યમુનાની નજીક પોતે " બાફોઈ , કેમ છે ? હવે દુ : ખે છે ? " એમ કહેતો ગાલ પંપાળવા નજીક ગયો ત્યાં યમુના ટ્રેનના પાટિયા પરથી ચમકી ઊઠી , બારી વાટે બહાર કૂદી પડવા દોડતી હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દાદાએ એને પાછી સુવારી ત્યારે એનો ચહેરો ખુબ દયામણો લાગતો હતો .
A 7 8|||R:NUM|||ખૂબ|||REQUIRED|||-NONE-|||0

S દેવુ એ ભૈરવપુરના સોમવારની ધુણાવવાની ક્રિયાને વારંવાર યાદ કરતો કરતો પોતાની આંખો આડે હાથ ચાંપી દેતો હતો ને મનમાં મનમાં બોલતો ' ભયંકર ! બહુ ભયંકર ! દાદા ! બહુ નિરદય ! " ​ઘેર પાછા આવ્યા પછી સોમેશ્વર માસ્તર પોતાના પ્રોફેસર પુત્રથી શરમીંદા બન્યા .
A 30 31|||R:OTHER|||નિર્દય|||REQUIRED|||-NONE-|||0

S એણે દેવદેવલાં અને ભૂતપ્રેતને વહેમો પર સારી પેઠે મેંણાટોણાં સાંભળ્યાં .
A 3 4|||R:NOUN:INFL|||ભૂતપ્રેતના|||REQUIRED|||-NONE-|||0

S ને છેવટે એક દિવસ ગાંડાની ઇસ્પિતાલે યમુનાને મૂકી આવવા ડોસા કબૂલ થયા , પણ ધીમે ધીમે બબડ્યા જ કર્યું કે ' કોને ખબર છું , આપણે એના પ્રારબ્ધનો રોટલો ખાતા હશું તો ! '
A 23 24|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S વાક્ય એક ફક્ત દેવુ જ સાંભળતો હતો .
A 1 3|||R:WO|||ફક્ત એક|||REQUIRED|||-NONE-|||0

S એને બીજું તો કાંઈ સમજાતું નહોતો , પણ ' રોટલો ખાવા ' ની વાત તરીકે બાળક પરમ એને મહત્ત્વની લાગી .
A 5 6|||R:OTHER|||નહોતું|||REQUIRED|||-NONE-|||0
A 14 16|||R:WO|||બાળક તરીકે|||REQUIRED|||-NONE-|||0
A 16 18|||R:WO|||એને પરમ|||REQUIRED|||-NONE-|||0

S ' તમારે ત્યાં જોડે આવવાની જરૂર નથી . પાછા તમે ત્યું પોચા પડી જશો . '
A 10 11|||R:SPELL:MATRA|||ત્યાં|||REQUIRED|||-NONE-|||0

S એટલું કહીને પ્રોફેસર વીરસુતે ખભે ખેસ નાખીને તૈયાર થયેલ પિતાને અટકાવ્યા ને યમુનાને પોતે હાકોટાવતો તેમ જ ધમકાવતો ગાડીમાંથી નાખીને લઈ ગયો .
A 8 9|||R:SPELL:ANUSVARA|||થયેલા|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL:ANUSVARA|||ગાડીમાં|||REQUIRED|||-NONE-|||0

S સરકસનાં ચોપાનીઆં જેમ ઘોડાગાડીમાંથી ફરફરાટ કરતાં વેરાતાં હોય છે તે રીતે આ ધોડાગાડીમાંથી યમુનાના આપશબ્દો વેરાતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગાંડીની ગાડી પાછળ લોકો પણ દોડતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રોફેસર વીરસુતની રજા પૂરી થઈ તે પૂર્વે જ એણે પિતાએ ભેગાં કરેલાં આ કુટુંબીઓની વેજામાંથી નાસી છૂટવા તથા પુત્રને પણ આ વાતાવરણમાંથી ઉઠાવી લેવા ઇચ્છા કરી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પિતાઓ પુત્ર પાસેથી દેવુને માગી લીધો "
A 0 1|||R:NOUN:INFL|||પિતાએ|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ' શરીરે સુકલકડી છે . આંહી ભલે રહ્યો . અમે દાદો દીકરો જોડીદાર થઈને રહેશું . તારે કશી ચિંતા કરવી નહિ . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' તો ઠીક રાખો . '
A 1 3|||R:WO|||ઠીક તો|||REQUIRED|||-NONE-|||0

S પ્રોફેસર વીરસુત અને એનાં પત્ની ( દેવુનાં સગાં માતા નહિ પણ પ્રોફેસરનાં નવાં પત્ની ) પોતાની કોલેજના શહેર તરફ ઊપડી ગયાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સવાર એની બાના જબરાપણાનુ સ્મરણ કરાવતા . પણ દેવુ એ ' જબરી ' શબ્દની આધારે બેવડીઆ નુ ઊંચા પડછંદ દેહવાળી કોઈક બાઈની કલ્પના કરતો . એવી બાના પુત્ર હોવું એને ગમતું નહિ .
A 3 4|||R:SPELL:ANUSVARA|||જબરાપણાનું|||REQUIRED|||-NONE-|||0
A 13 14|||R:NOUN:INFL|||શબ્દના|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S ' જબરી હતી તેમાં શું ? ' દેવેન્દુ મોં ચિડાઇને બગાડતો .
A 8 10|||R:WO|||ચિડાઇને મોં|||REQUIRED|||-NONE-|||0

S ' એણે જ મને હંમેશા કહાવ્યા કરેલું - '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' કે બાપુજી , કોને ખબર છે આપણે કોના પ્રારબ્ધનો રોટલો ખાતા હશું ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' એટલે શું દાદાજી ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે એમ કે આપણા ઘરમાં બાફોઈ યમુના ફોઈ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તારા બાપથી મોટેરા ભાઈ ગુજરી ગયા છે તેનાં વિધવા વહુ તારાં ભદ્રા ભાભુ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેની નાની દીકરી અનસૂયાને બરડામાં હાડકું વધે છે . પછી બીજાં આપણાં ઘરમાં તારાં દાદીમા જે મરી ગયાં છે તેમના નાના ભાઈ એટલે ​તારા બાપુના મામા જ્યેષ્ઠારામ મામા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ બાપડા આંધળા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે એ બધાં આપણી સાથે રહે છે , પણ માંથી તો કશું કમાઈ લાવતાં નથી .
A 9 10|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S કમાય છો તો એકલા તારા બાપ નૈ બીજું આવે છું મારું પંદર રૂપિયા પેન્શન .
A 1 2|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||ને|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પણ તારા બાપને એ ભણીને આવ્યા કે તૂર્ત મોટી નોકરી શાથી મળી ગઈ હશે ? જાણે છે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ના , હું યે જાણતો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ બીજા તો કૈક તારા બાપની જોડેના રખડે છે . તો કોને ખબર છે કે આ આપણા ઘરનાં બધાંમાંથી કોના નસીબનું તારા બાપ નહિ રળતી હોય ?
A 24 25|||R:VERB:INFL|||રળતા|||REQUIRED|||-NONE-|||0

S કહું દાદા ? કહું , મને ખબર છે , કહું ? એ . . . એ યમુનુ ફોઈના નસીબનું . . . ના , કહું દાદા , એ . . . એ જ્યેષ્ઠારામ મામાના નસીબનું .
A 16 17|||R:SPELL:MATRA|||યમુના|||REQUIRED|||-NONE-|||0

S ના , ના , નાં , રહો હું કહું , એ અનસૂયા બેનના . . . એ ના , ના , ના , દા દા ! તમે તો સમજો નહિ ને ?
A 4 5|||R:SPELL:ANUSVARA|||ના|||REQUIRED|||-NONE-|||0

S હવે ચોક્કસ ને ચોક્કસ કહી દઉં છું , હવે ફરવાનું નથી હે દાદા ! અ . . . એ . . કહું ? બધા કરતાં બધાના નસીબના .
A 26 27|||R:OTHER|||નસીબનું|||REQUIRED|||-NONE-|||0

S ' બસ , તારી બા એમ જ કહેતી . '
A 7 8|||R:MORPH|||કહેતાં|||REQUIRED|||-NONE-|||0

S ' મારી જબરી બા નુ ? '
A 4 5|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S ' જબરી બા મને નથી ગમતી . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' પણ મને એ બા બહુ ગમતી . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' તમારી પણ બા ? લો . . . . . . ઓ ! હો - હો ! હિ . . . હિ . દાદા તો છે ને કાંઇ ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમારી પણ બા ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' હા મારી પણ બા . મારા વિશ જ રૂપિયાના પગારમાંથી એ આખા કુટુંબનું ચલાવતી , ખબર છે ? '
A 7 8|||R:SPELL:MATRA|||વીશ|||REQUIRED|||-NONE-|||0

S ને પોતે જબરી હતી તોય શું ઓછું જમતી ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અરે મહિનામાં દસ તો ઉપવાસો કરતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આખું ચોમાસું તો એકટાણાં જ કરતી ”
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ' તો પછી જીવતી શી રીતે ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' જીવતી ન રહી તે એ જ કારણે ને : એ આજ જીવતું હોત તો યમુના ફોઇને ગાંડાની ઇસ્પિતાલે તારા બાપને તો શું , તારા બાપના બાપને પણ ન લઈ જવા દેત . સિંહણ હતી એ તો . '
A 9 10|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||જીવતી|||REQUIRED|||-NONE-|||0

S ' ઓ બાપ ! જબરી અની પાછી સિંહણ : '
A 5 6|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 8 9|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S ' તારા જેવી જ આંખો . બહુ દયાળુ હતી એ બા . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' બા ' બોલની , ડોસાના કંઠના તાર પર કશીક ધ્રૂજારી ઊઠી એવું દેવુને લાગયાં .
A 14 15|||R:MORPH|||લાગ્યું|||REQUIRED|||-NONE-|||0

S તેણે પડતી રાતનુ ભૂખરી પ્રભાએ ડોસાની આંખો પર દીઠાં બે જળબિન્દુઓ .
A 2 3|||R:SPELL:MATRA|||રાતની|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||પ્રભામાં|||REQUIRED|||-NONE-|||0
A 9 9|||M:OTHER|||-|||REQUIRED|||-NONE-|||0

S દાદા અને દેવુ આથમતા દિવસના ગોધૂલિ ટાણે ઘરની નાનકડી ડીઓ બેઠાબેઠા આમ એક મૂવેલા સ્વજનની વાતો કરતા હતા ત્યારે આઘેથી તેમણે કોઈકના બિભત્સ બૂમબરાડા સાંભળયું ; પસાર થતા રાહદારીમાંથી કોઇકે કહ્યું કે , ' માસ્તર , તમારી જમનાને ઘરમાં લઈ લો . '
A 6 6|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||ડીમાં|||REQUIRED|||-NONE-|||0
A 24 25|||R:OTHER|||સાંભળ્યા|||REQUIRED|||-NONE-|||0

S સોમેશ્વર માસ્તરે અને દેવુએ દોડાદોડ બહાર આવી આઘે ઉભેલી યમુનાને દેખી ધ્રાશકો અનુભવ્યો . એનાં શરીર પર પૂરાં કપડાં નહોતાં .
A 14 15|||R:SPELL:ANUSVARA|||એના|||REQUIRED|||-NONE-|||0

S એના આખે દેહે ચાલ્યા જતા લોહીના રેગડા ફાનસના અજવાળે રાતા તો ન દેખાયું પણ ભીના ને રેલાતો તો જણાયા .
A 0 1|||R:MORPH|||એને|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||દેખાયા|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:INFL|||રેલાતા|||REQUIRED|||-NONE-|||0

S ' તેં તેં તેં તારાં તારાં છાજિયાં લઉં તેં મને માર ખવરાવવા મોકલી ' તી ! ' એમ બોલતી યમુના સોમેશ્વર દાદાનૈ મારવા દોડી : ' છીએ અં . તારે મારી માયાનો ખજીનો લઈ લેવો છે .
A 2 2|||M:PRON|||-|||REQUIRED|||-NONE-|||0
A 3 3|||M:PRON|||-|||REQUIRED|||-NONE-|||0
A 4 4|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 5 5|||M:PRON|||-|||REQUIRED|||-NONE-|||0
A 8 8|||M:VERB|||-|||REQUIRED|||-NONE-|||0
A 21 22|||R:SPELL:MATRA|||દાદાને|||REQUIRED|||-NONE-|||0
A 26 27|||R:OTHER|||હં -|||REQUIRED|||-NONE-|||0

S હં - અં . તારે ​મને ત્યાં ઠાર રખાવવી હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હં અં , મનુ બધીય ખબર છે મારી માયા લેવી હશો .
A 1 1|||M:ADP|||-|||REQUIRED|||-NONE-|||0
A 3 4|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0
A 7 7|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એને ફોસલાવવા જનાર સોમેશ્વર દાદાને એણે બે ચાર લપાટો ને ધુંબા મારી લીધા પછી દેવુ એની પાસે જઇને બોલ્યો : , બાફોઇ , હશે બાફોઇ ! ચાલૌ ઘરમાં . '
A 20 21|||R:PUNCT|||'|||REQUIRED|||-NONE-|||0
A 26 27|||R:SPELL:MATRA|||ચાલો|||REQUIRED|||-NONE-|||0

S ને ગોવાળ પાછળ ચાલી ગાય આવે એમ યમુની ફોઇ દેવુની પાસે ઘરમાં પ્રવેશ કરી ગઈ .
A 3 5|||R:WO|||ગાય ચાલી|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||યમુના|||REQUIRED|||-NONE-|||0

S ત્યાં જતાં જ એ પોતાની નગ્નતાના ભાનુ છુપાઈ ગઈ .
A 6 7|||R:NOUN|||ભાને|||REQUIRED|||-NONE-|||0

S કપડાં એનો પાસે ફેંકવામાં આવ્યાં તે પહેરીને અત્યંત શરમાળ પગલે યમુની નાની અપંગ છોકરી અનસૂયા પાસે આવિ .
A 1 2|||R:MORPH|||એની|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||યમુના|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL:MATRA|||આવી|||REQUIRED|||-NONE-|||0

S બેસીની રમાડવા લાગી .
A 0 1|||R:SPELL:MATRA|||બેસીને|||REQUIRED|||-NONE-|||0

S જાણે એને કશો ય રોગ નહોતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દેવૂ રસોઈ કરતું યમુનાની પાસે જઈ બેઠો ને પૂછવું લાગ્યો : ' બાફોઈ , કોઈએ માર્યાં હતાં ત્યાં તમને ? '
A 0 1|||R:SPELL:MATRA|||દેવુ|||REQUIRED|||-NONE-|||0
A 2 3|||R:VERB:INFL|||કરતી|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||પૂછવા|||REQUIRED|||-NONE-|||0

S એવા એક મનોદ્ગાર સાથે ડોસા પોતાના આંગણાની કૂઈ પર નહાવા ગયા ; દેવુ પણ સાથે નહાવામાં શામિલ થયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નહાતાં નહાતાં ઠંડીનું ભાન ભુલાવી દેતા શ્લોકોના રટણ ચાલતા હતું .
A 6 7|||R:NOUN:INFL|||શ્લોકોનું|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||ચાલતું|||REQUIRED|||-NONE-|||0

S દાદાના કંઠમાં હિન્દનાં તમામ જીવનદાત્રી નદીઓનાં એક પછી એક નામો છંદધારે વહેતી હતાં .
A 2 3|||R:NOUN:INFL|||હિન્દની|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||વહેતાં|||REQUIRED|||-NONE-|||0

S નાનો દેવુ એ શ્લોક રટણઓ પોતાનો કિશોર કંઠનો પંચમ સૂર મિલાવીને ઠંડી ઉરાડાતો હતો .
A 4 6|||R:OTHER|||- રટણમાં પોતાના|||REQUIRED|||-NONE-|||0

S સંગીતનો આસવ ગળામાં ઘૂંટાતો હતો , સાથોસાથ પોતે અનાયાસે ભૂગોળ પણ ભણતો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દાદાની ડોલમાંથી પોતાનાં મસ્તક પર રેડાંતા એ ઘર આંગણની કૂઈનાં નીરને ને આ રાષ્ટ્રવ્યાપી નદનદીઓનાં જળને કોઈક પ્રાણસંબંધ છે , કોઈક રહસ્યમય મિલનભોમ છે , કશીક ગુપ્ત એકાત્મતા છે , તેવા ધ્વનિ એના મગજમાં ઘૂમતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘરમાં દીવો હજુ નહોતો થયો .
A 1 3|||R:WO|||હજુ દીવો|||REQUIRED|||-NONE-|||0

S રસોડામાં બળતો ચૂલાનો તાપ બાજુના ઓરડામાં જ થોડું ઘણું અજવાળું ફેંકતો હતો તેનાથી સંતોષ માનતા વિધવા ભદ્રા વહુ અનસૂયાના બરડામાં થતી વેદના પર હાથ પસારતાં એક પ્રભુપદ ગાન ગાઈ અનસૂના કાન વાટે વ્યાધિશમનની એ દિવ્ય દવુ રેડતાં હતાં ” ​
A 14 15|||R:SPELL:ANUSVARA|||માનતાં|||REQUIRED|||-NONE-|||0
A 35 36|||R:SPELL:MATRA|||દવા|||REQUIRED|||-NONE-|||0
A 38 39|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ને પાછલી પરશાળે સોમેશ્વર માસ્તરના સાળા એટલે કે પ્રો . વીરસુતના આંધળા મામા જ્યેષ્ઠરામ હાથના હળવા હળવા તાળોટા પાડીને ' રઘુપતિ રામ રુદેમાં રે . જો રે ' એ પદ ગાતા હતા ,
A 24 25|||R:PUNCT|||'|||REQUIRED|||-NONE-|||0
A 32 33|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એમ કરવામાં કોઈનૈ પ્રકાશની જરૂર નહોતો .
A 2 3|||R:SPELL:MATRA|||કોઈને|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||નહોતી|||REQUIRED|||-NONE-|||0

S પહેલો દીવો હમેશાં ઘરમાં તુલસીના રોપ પાસે જ પેટાતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સોમેશ્વર માસ્તર અથવા દેવુ જ સાંજનું સ્નાન કરીને પછી એ પેટાવતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આજે જરા અસૂર થયું હતાં તે તો યમુનાના આવવાને કારણે .
A 4 5|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S પરંતુ ઘરમાં યમુનાનો માર ખાઈનો ભાગી આવવાથી કશો જ મોટો અકસ્માત બન્યો નહોતો .
A 2 3|||R:NOUN:INFL|||યમુનાના|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||ખાઈને|||REQUIRED|||-NONE-|||0

S કોઈનો ન લાગ્યું કે નવી કશી મૂંઝવણ આવી પડી છે . નાનાં મોટાં સૌ પોતપોતાનાં ઠરેલો કામકાજમાં મગ્ન હતાં .
A 0 1|||R:MORPH|||કોઈને|||REQUIRED|||-NONE-|||0
A 15 16|||R:VERB:INFL|||ઠરેલા|||REQUIRED|||-NONE-|||0

S મોટા ફળીની બે ચાર પાડોશણો કુતૂહલવૃત્તિને દબાવી ન શકાયાથી ક્યારને આંટો મારી ગઈ હતી . એમને તમામને વિધવા ભદ્રામાંથી મીઠો પણ ટૂંકો જવાબ વાળી દીધો હતો કે , સારું થયું કે યમુનાબેન હેમખેમ પાછાં ઘેર આવ્યાં .
A 9 10|||R:NOUN:INFL|||ક્યારની|||REQUIRED|||-NONE-|||0
A 18 19|||R:NOUN:INFL|||ભદ્રાએ|||REQUIRED|||-NONE-|||0

S મનુ તો નિરાંત વળી ગઈ .
A 0 1|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S મારું તો કાળજું ફફડી હાલતા .
A 4 5|||R:VERB:INFL|||હાલતું|||REQUIRED|||-NONE-|||0

S ' પણ ત્યારે મૂઈ ' ફળીની પડોશણ કહેતી , ' તમારે જ આવડી બધી શી પડી છે જમનીની ? એની બેન્યુંનું ત્યાં મોકલી દોને . '
A 20 21|||R:NOUN:INFL|||બેન્યુંને|||REQUIRED|||-NONE-|||0

S ' મારા સસરા ના પાડે છો . ,
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||'|||REQUIRED|||-NONE-|||0

S ' સોમેશર ભઈજીને તો પારકી પળોજણ કરવાની હેવા જ છે બાઇ ! ' સરસ્વતી ડોસીમાંથી કહ્યું .
A 6 7|||R:MORPH|||કરવાના|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB|||ડોસીએ|||REQUIRED|||-NONE-|||0

S ' ના મા , સંજ્યાટાણું છે . મારા સસરાનું વાંકું લગીરે બોલતાં ના , તમારે હાથે પગે લાગું શરશતી બૈજી ! ' એમ હસતે મોંયે બોલતી બોલતી વિધવા ભદ્રા પાડોશણનો પગ પકડી લઈને ચુપકિદી પળાવી શકેલી ’ ​
A 36 37|||R:OTHER|||.|||REQUIRED|||-NONE-|||0

S ' મારી શોગાન , થોડી વાર ઊભાં રે ' જો હો શરશતી બૈજી ! ' એમ બોલતી વિધવા ભદ્રા ઘરમાં દોડી જઈ , મગજની એક લાડુડી લાવીને એમને દેતી દેતી બોલી : ' લો , ઝટ તમારી વસુને ખવરાવો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સસરાની નિંદાને નાનકડી એક લાડુડીથી દબાવરાવી લેવાની ફોગટ આશા સેવતી વિધવા ભદ્રા તે વખતે તો " શરશતી બૈજી " ને વળામણાં દઈ દેતી , પણ કૂતરાની પૂછડી જેવી શરશતી બૈજીની જીભ વળતા દિવસના પ્રભાતે જ પાછા વાંકાં વેણ લઈને હાજર થતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અરે પોતાની વસુને લાડુડી ખવરાવતા ખવરાવતો પણ એ બોલતાં કે ' ગાંડીને અમસ્થી કંઈ નથી સાચવી .
A 4 5|||R:SPELL:ANUSVARA|||ખવરાવતાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||ખવરાવતાં|||REQUIRED|||-NONE-|||0

S એનાં દરદાગીને દબાવેલા છે .
A 0 1|||R:SPELL:ANUSVARA|||એના|||REQUIRED|||-NONE-|||0
A 1 2|||R:NOUN:INFL|||દરદાગીના|||REQUIRED|||-NONE-|||0

S હં - અં માડી ! '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સવાર પડતું ત્યાં પાછાં એ જ સરસ્વતી ડોશી અર્ધો પૈસો લાવીને સોમેશ્વર માસ્તરનુ આપતાં : ' લ્યો ભૈ ! શાક લેતા આવજો . '
A 12 13|||R:SPELL:MATRA|||માસ્તરને|||REQUIRED|||-NONE-|||0

S જોડે બે તીરખી કોથમરીની ય લવજો હશે ભૈ ! અને એકાદ મરચું ય લાવજો .
A 6 7|||R:MORPH|||હો|||REQUIRED|||-NONE-|||0

S ઘણીખરી વિધવાઓ રહેતું .
A 2 3|||R:VERB:INFL|||રહેતી|||REQUIRED|||-NONE-|||0

S ઘણીખરી સાસરિયામાંથી રૂખ્સદ પામેલી હોઇ કાલાં ફોલીનો નભતી .
A 6 7|||R:SPELL:MATRA|||ફોલીને|||REQUIRED|||-NONE-|||0

S તે બધીનુ શાકપાંદડું લાવી દેનાર સોમશ્વર જ હતા ,
A 1 2|||R:SPELL:MATRA|||બધીને|||REQUIRED|||-NONE-|||0
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S સરસ્વતી ડોશીની હંમેશની ફરિયાદ હતી કે રોયો સોમેશ્વર પોતાના ઘરનું શાક તો પરબારૂં અમારામાંથી જ કાધતો હશે
A 6 8|||R:WO|||સોમેશ્વર રોયો|||REQUIRED|||-NONE-|||0
A 17 17|||M:PUNCT|||!|||REQUIRED|||-NONE-|||0

S આવા કચવાટની સોમેશ્વર માસ્તરને ખબર હતી , પણ પોતે એનું દુઃખ રાખતા નહોતા ;
A 13 14|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S કેમ કે એનું લાગ્યા જ કરતું હતું કે , કોણ જાણે આ ફળીવાળાંમાંથી જ કોઇકના નસીબનું આપણે ખાતા હશું તો ! ' ​આમ સોમેશ્વર માસ્તરના સંસારનું ગાડું ચાલ્યા કરતું .
A 2 3|||R:MORPH|||એને|||REQUIRED|||-NONE-|||0

S ભાણો ખડખડ ઘરમાં બિલકુલ નહોતી થતી એમ પણ નહિ .
A 0 1|||R:MORPH|||ભાણા|||REQUIRED|||-NONE-|||0

S ગાંડી યમુના અને પાછલી પરશાળે બેસી રહેતા મામા , એ બેઉ વચ્ચે ચકમક ઘણીવાર ઝરતો ત્યારે મામા કહી નાખતા કે ' આવી છે મારાં ભાણેજડાંનો જીવ લેવા , તે ભરખી કરીને જ જશે . '
A 12 14|||R:WO|||ઘણીવાર ચકમક|||REQUIRED|||-NONE-|||0

S અર્ધ સમજમાં ને અર્ધ બેભાનમાં યમુના પણ ઘર ગજાવી મૂકતી કે ' મારી મૂડીમા્્યો લઈ લેવા સૌ ભેગાં થયાં છો કાં ને ? હું તો નાગણી છું નાગણી ! ' ને પછી બિભત્સ ગાળો .
A 13 14|||R:NOUN|||મૂડીમાયા|||REQUIRED|||-NONE-|||0

S વિધવા વહુ ભદ્રા ઉપર વારંવાર એક જુદી જ ફરજ આવી પડતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અમદાવાદ રહેતા પ્રો . વીરસુતનાં નવાં પત્નીને જ્યારે જ્યારે થોડી કે ઝાઝી માંદગી થઈ આવતી ત્યારે તાબડતોબ ભદ્રા ભાભીને મોકલવાનો તાર પિતા પર પહોંચતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સોમેશ્વર માસ્તર ઘણું ય લખતા કે ભાઈ , નવી વહુને આઃહી મોકલ , તો એમનું સચવાય તે સાથે સૌનું સચવાય .
A 10 11|||R:SPELL:ANUSVARA|||આંહી|||REQUIRED|||-NONE-|||0

S આ ગાંડીનું કાંઈ ઠેકાણું નહિ ; રોટલા કરી આપે કે ન કરી આપે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મોટી વહુ વગર મુશ્કેલી પડે : મને તો કાંઇ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું તો હાથે રાંધી લઉં , પણ ઘરની સાચવણ જાય વીંખાઈ છે , નવી વહુ આંહી આવીને રહે તો હું ચીવટ રાખીને દવુ કરાવી શકું , તેમ એને ઘરકામ કરવાનો થોડો વ્યાયામ મળે પણ .
A 9 11|||R:WO|||વીંખાઈ જાય|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL:MATRA|||દવા|||REQUIRED|||-NONE-|||0
A 32 34|||R:WO|||પણ મળે|||REQUIRED|||-NONE-|||0

S ઘર એનું છે , એટલે પોતે ઘરની સાચવણ પણ કરતાં થાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ વીરસુત જવાબ વાળતો કે ’ મારે નવીને પણ ત્યાં મૂકીને સંસ્કારહીન નથી બનાવવી .
A 5 6|||R:PUNCT|||'|||REQUIRED|||-NONE-|||0

S મારે એને એ ઘરની ધૂળ ઝાડવું ઝાપટવાનું ભળાવવુ નથી .
A 5 6|||R:VERB:TENSE|||ઝાડવા -|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:ANUSVARA|||ભળાવવું|||REQUIRED|||-NONE-|||0

S એકને ગુમાવી છે તે ઘણું બધું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માટે મોકલવવાં હોય તો ભદ્રાનુ મોકલજો , નહિતર ઇસ્પિતાલે જ મૂકીશ . '
A 4 5|||R:SPELL:MATRA|||ભદ્રાને|||REQUIRED|||-NONE-|||0

S પિતા લખતા કે ' મારો જીવ સહેજ સંકોડાય છે , કેમ કે ભદ્રા ​આખરે તો વિધવું છે . '
A 15 16|||R:MORPH|||વિધવા|||REQUIRED|||-NONE-|||0

S આંહી પગ ઢાંકીને બેસી રહી શકે , ત્યાં મોકળા સંસારમાં એના જીવનો મેળ ન મળે . વગેરે વગેરે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પુત્રનો ફળફળતો ઉત્તર આવતો : ' ફિકર રાખશો મા , હું નહિ એને પુનર્લગ્ન કરાવી દઉં . એ બ્હીક હોય તો ન મોકલતા . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આખરે તો ભદ્રાને જ બે વાર જવું પડેલું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બે વાર જવાનું ખાસ કારણ એ હતું કે નવી વહુને ઉપરાઉપરી બે કસુવાવઓ થઈ હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ત્રીજી વાર ભદ્રાનો જવાનું તેડું આવ્યું ત્યારે લખ્યું છું કે ' અનસુ માંદીને ત્યાં જો રાખી શકાય તો રાખીને એકલાં જ મોકલવાં .
A 2 3|||R:NOUN:INFL|||ભદ્રાને|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S ભદ્રાના હાથ બે માંદાંના માવજત કરી શકે નહિ .
A 3 4|||R:NOUN:INFL|||માંદાંની|||REQUIRED|||-NONE-|||0

S ઊલટાનું બન્નેનું બગડે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘરેણાં તો માસ્તર સાહેબના ઘરમાં અલ્પ હતાં , પોતાના લગ્નટાણાનાં દાગીના જ વારંવાર ભંગાવી તેના રૂપાંતરમાંથી એમણે જ બે દીકરાનાં લગ્ન કર્યો હતાં .
A 16 18|||R:WO|||જ એમણે|||REQUIRED|||-NONE-|||0
A 21 22|||R:MORPH|||કર્યાં|||REQUIRED|||-NONE-|||0

S તેમાં દેવુની બાએ ઘર ખર્ચમાં કોશીર કરકસર કરી કરી સસરાની જે આમદનીમાંથી બચત નીચોવેલી તેનું પણ થોડું સોનું રૂપું ઉમેરા્યું હતું .
A 6 6|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 7 7|||M:OTHER|||)|||REQUIRED|||-NONE-|||0
A 10 12|||R:WO|||આમદનીમાંથી જે|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:INFL|||ઉમેરાયું|||REQUIRED|||-NONE-|||0

S દેવુની બાના પિયરના થોડા દરદાગીના તેમજ આણાંના વસ્ત્રોની જુદી પેટી રાખી હતી તેને તો માસ્તર સાહેબે વીરસૂતનો સ્પર્શ સુદ્ધાં થવા દીધો નહોતો , છતાં તે પેટીની ચાવી એમણે ભળાવી હતી ભદ્રા વહુનો .
A 31 32|||R:NOUN:INFL|||વહુને|||REQUIRED|||-NONE-|||0

S ભળાવતી વેળા ભદ્રાની આનાકાનીની એમણે આ શબ્દોમાં ખબર લીધી કે​ હતી " બેલાશક , તમારે જ ચાવી સાચવવી પડશે .
A 9 11|||R:WO|||હતી કે​|||REQUIRED|||-NONE-|||0

S ને કહેવા જેટલું અભિમાન ક્યાંથી કાઢ્યા ?
A 0 1|||R:OTHER|||ના|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||કાઢ્યું|||REQUIRED|||-NONE-|||0

S દેવુ શું તમારો નથી ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દેવુનું છે તે શું તમારે લૂંટાવાને પીંખાવા દેવું છે !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' પણ એમાંથી કાંઈ હેરફેર થાય તો - '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ પેટી કોક દિવસ ખાલીખમ માલૂમ પડશે તો પણ મારે કબૂલ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ચાવી તો તમારે જ સાચવવાની છે ; બેલાશક તમારે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે પછી સસરાની ને વિધવા પુત્રવધુનીની ખરી કસોટી વીરસુતના તો બીજા લગ્ન પછી થઈ હતી . લગ્ન તો પોતે અમદાવાદમાં જ પતાવ્યાં હતાં , પણ તે પછી એકાદ બે વાર એ નવી નવી પત્ની કંચનને લઇને પિતાને ઘેર આવ્યો હતો .
A 8 10|||R:WO|||તો વીરસુતના|||REQUIRED|||-NONE-|||0

S ચાવીઓનો પ્રશ્ન તે વખતે ઊગ્ર બન્યો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પોતે કુટુંબનો એકનો એક રળનાર છતાં ઘરની ચાવીઓ પોતાની પત્નીને ન મળી શકે , નાની મોટી પ્રત્યેક ચીજ માટે વિધવા ભદ્રાભાભીને જ વિનંતિ કરવી પડે , એ વાત અસહ્ય છો .
A 29 30|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S એમાં વીરસુત પોતાનું ને પોતાના નવાં સુશિક્ષિત પત્નીનું અપમાન માનતો હતો .
A 4 5|||R:SPELL:ANUSVARA|||પોતાનાં|||REQUIRED|||-NONE-|||0

S ખરેખર અવિશ્વાસ સમું કોઈ બીજું અપમાન નથી ” પણ વરવધુ બન્ને આવા કોઈ અસંતોષે ધુંધવાતા હતાં તેની ભદ્રાને તો સરત જ નહોતી રહી .
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એ તો ઊલટાની દેર દેરાણી ધેર આવ્યા બાદ બે ચાર જ દહાડે સસરાની પાસે કમાડની અરધ આડશે હાથ જોડ્યા જેવા કરીને ઊભી ઊભી દેવુની મારફત પરવાનગી માગતી હતી કે દે ' વ , દાદાજીને કહે , જો મારા પર ક્રોધ ન કરે તો એક વાત માગવા આવી છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દાદાજીએ હાંસી કરી : ' હું પણ ઘરમાં વાઘ દીપડો જ છું ખરોના , ઓટલે બેઠો બેઠો કેમ જાણે સૌના ઉપર ઘે ઘે ઘે ઘે જ કરતો હોઉં ! હું જ તમને પૂછું છું બાપ ! કે ક્યે દહાડે મેં તમારા પર ક્રોધ કર્યો છે ? ' ​ ' દેવ , દાદાજીને કહે , એવું કેમ પૂછો છો ? '
A 12 13|||R:SPELL:MATRA|||ખરોને|||REQUIRED|||-NONE-|||0
A 22 22|||M:ADV|||-|||REQUIRED|||-NONE-|||0
A 23 23|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 24 24|||M:AUX|||-|||REQUIRED|||-NONE-|||0

S ' બેલાશક પૂછું છું વળી . બેલાશક ! નહિતર તો સીધું પછી પૂછતું શું ભાલાં વાગે છે ? '
A 10 12|||R:WO|||પછી સીધું|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||પૂછતાં|||REQUIRED|||-NONE-|||0

S ' તો કંચનગૌરીની મારે દાગીના પહેરાવવા છે . '
A 2 3|||R:NOUN:INFL|||કંચનગૌરીને|||REQUIRED|||-NONE-|||0

S ' કોના તમારા ? ખબરદાર . . . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' ના , મારા તો જુનવાણી ઘાટના છે . એમના ગળામાં નહિ આપે . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' ત્યારે શું દેવુની બાના ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' દેવની વહુ સિવાય કોઇથી એ પહેરાય કે ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દાદાના આ એકદમ અજાણ્યા બોલથી ચમકેલો દેવુ ભદ્રાબાની સામે જોતો જોતો એવો તો ખસીઆણો પડેલો કે તે પછી જ્યારે જ્યારે દાદાજી જોડે ભદ્રાબાને વાતો કરાવવી હોય ત્યારે ત્યારે એ પહેલાં જ શર્ત ભદ્રાબા સાથે એ કરતો કે ' વહુ ફહુ વાળું કશું ન બોલો તો હું આવું . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભદ્રાએ તૂર્ત જ સસરાને દબાવ્યા : ' પણ ગૌરી કંચન દેવના બા જ છે ને ' '
A 8 10|||R:WO|||કંચન ગૌરી|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||દેવની|||REQUIRED|||-NONE-|||0
A 15 16|||R:PUNCT|||!|||REQUIRED|||-NONE-|||0

S ' છે છે , હું ક્યાં ના કહું છું ? પણ - પણ - એમ કાંઇ . . . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ચતુર તે સસરો દિવસ ગેંગેં ફેંફેં થઈ ગયેલો .
A 1 3|||R:WO|||સસરો તે|||REQUIRED|||-NONE-|||0

S કારણ કે પોતાને આવતી વહુ પ્રત્યે છૂપો કશોક અણગમો છે એવો એની પોતાના અંત : કરણ માટૈ અંદેશો પડેલો .
A 11 12|||R:MORPH|||એને|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL:MATRA|||માટે|||REQUIRED|||-NONE-|||0

S એને બીક જ લાગી ગયેલી કે આ વાત જો ક્યાંક ​કંચનગૌરીને કાને જશે તો અત્યારથી જ ઝેરી ઝાડનાં મૂળ ઘાલી જશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એણે તૂર્ત જ ભદ્રાને કહયું : ' તો પછી એમાં પૂછવાની શુઃ વાટ જોતું હતાં ? '
A 4 5|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:ANUSVARA|||શું|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||જોતાં|||REQUIRED|||-NONE-|||0

S તમે સ્વતંત્ર છો , તમારી બાબતનાં તમે કુલમુખત્યાર છો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બેલાશક પહેરવા આપો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જ્યારે ભદ્રાઓ દેવનાં મુવેલાં બાની પેતું ઉઘાડી , તેમાંથી નાની મોટી દાબડીઓ ખુલ્લી કરી , દેરાણી કંચનને એ ઓરડામાં બોલાવ્્યા ને કહ્યું કે ' બેસો , દેવને એની અડવી બા ગમતી નથી . '
A 1 2|||R:NOUN:INFL|||ભદ્રાએ|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||પેતી|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB|||બોલાવ્યાં|||REQUIRED|||-NONE-|||0

S આજથી બાને શણગારવી છે , બેસો જોઉં !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ એ ઝીણા મોટા દાગીના ભદ્રાનું હાથમાં ઠઠ્યા રહ્યા , દાબડીઓ ઉઘડતી હતી તે બંધ કરવાને ય ભાન ભુલાયું , ભદ્રાને દેવ ત્્યાં ને ત્યાંજ થીજી ગયાં , ચિત્રામણમાં આલેખાઈ ગયાં .
A 5 6|||R:NOUN:INFL|||ભદ્રાના|||REQUIRED|||-NONE-|||0
A 15 16|||R:MORPH|||કરવાનું|||REQUIRED|||-NONE-|||0
A 22 23|||R:OTHER|||ત્યાં|||REQUIRED|||-NONE-|||0

S કેમ કે કંચન ગૌરી આટલું જ બોલીને ચાલતાં થયાં છે ' મારું આ ઘરમાં શું છે ? મારે દાન નથી લેવું . અડવી લાગીશ તો મઢાવશે જેને દાઝશે તે . '
A 9 10|||R:OTHER|||હતાં -|||REQUIRED|||-NONE-|||0

S આ તો એક આગલો પ્રસંગ અમને યાદ આવી ગયો એટલે કહી દીધો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂળ મુદ્દો તો ભદ્રાને અમદાવાદ મોકલવાની સસરાની હતો આવડતનુ .
A 7 7|||M:NOUN|||આવડતનો|||REQUIRED|||-NONE-|||0
A 8 9|||U:NOUN||||||REQUIRED|||-NONE-|||0

S પારકા ઘરમાં જઈને હિંડોળે હીંચકશે તો એ તારા બાપથી કે મારાથી આ અવસ્થાએ હવે નહીં સહેવાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારી આંતરડી આવી કકળી રહી છે માટે હું તને ફરી કહું છું , કે જા બાપ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મુંબઇથી સુખલાલના મોટા સસરાએ પણ છેલ્લો કાગળ ભારી આકરો લખ્યો હતોઃ " હવે જો સુખલાલને બહાર ન કાઢવો હોય , તો આખરી ચેતવણી સમજજો . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અમે કાંઇ દીકરીનુ વેચી નથી .
A 2 3|||R:SPELL:MATRA|||દીકરીને|||REQUIRED|||-NONE-|||0

S અમારે પેટના છોરુને જાણીબૂઝીને કૂવામાં નથી ધકેલવું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સુખલાલે જમાઇ રહેવુ હશે તો લાયક બનવુ પડશે .
A 2 3|||R:SPELL:ANUSVARA|||રહેવું|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:ANUSVARA|||બનવું|||REQUIRED|||-NONE-|||0

S આંહીં આવીને ભણવું હશે તો ભણાવશું ને ધંધો કરવો હશે તો દૂકાનો ક્યાં ઓછી છે ?
A 11 12|||R:SPELL:MATRA|||દુકાનો|||REQUIRED|||-NONE-|||0

S બાકી તમે જો એમ સમજી બેઠા હો કે અમારી સુશીલા આકડે લાગેલ મધ છે , તો તમે ખાંડ ખાવ છો , શેઠ ! તમારા ચોરવાડ ગામનાં ધૂડિયાં ખોરડાંમાં છાણના અને તલસારાના ધુમાડા ફૂંકવું સારુ દીકરીને કોઇ ભણાવતું નથી , શેઠ ! જેવો વિચાર હોય તેવા લખી જણાવજો , એટલે અમે નાતને જાહેર કરી દઇએ .
A 32 33|||R:VERB:INFL|||ફૂંકવા|||REQUIRED|||-NONE-|||0

S આ કાગળમાં સંપૂર્ણ ધમકી હશે .
A 4 5|||R:MORPH|||હતી|||REQUIRED|||-NONE-|||0

S સુખલાલના પિતાને તે દિવસે ખાવું ભાવ્યું નહીં , અને પિતા તેમ જ મોટા ભાઈ ઝાંખા દેખાયા એટલે માતાસ્થાને મહામહેનતે રાંધણું કરનારી , નાના , પાતળા , પૂરો રોટલો પકડી પણ ન શકનારા હાથવાળી બહેન સૂરજે પણ ન ખાધું , ને નાનેરો ભાઇ પણ ખાધું ન ખાધું કરીને નિશાળે ચાલ્યો ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે પછી ચોથે જ દિવસે સુખલાલને મુંબઇ ઊપડવું જવું પડ્યું . ​
A 7 7|||M:AUX|||જવા|||REQUIRED|||-NONE-|||0
A 8 9|||U:AUX||||||REQUIRED|||-NONE-|||0

S ગામ નજિકના કસબામાં ઝટ ઝટ પહોંચી જઈને એણે કૉલરવાળાં ખમીસ અને કોટ સિવડાવી લીધાં . બૂટ પણ નવા લઇને પહેર્યા .
A 1 2|||R:SPELL:MATRA|||નજીકના|||REQUIRED|||-NONE-|||0

S બહેન આ નવીન પોશાકમાં કોણ જાણે શાથી પણ ન શોભતા ભાઇને તેલના રેગાડા રેલાવતો ચાંલ્લો કર્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નુ મરતી માએ ' ઘણું જીવો ' ના આશીર્વાદ દેવા બહુ મહેનતે પતિને ટેકે ટેકે બેઠી થઇ દોરડી જેવા હાથ સુખલાલના નીચે ઢળેલા માથા સુધી લંબાવ્યા .
A 0 1|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S જમાઈને ગાડી પર લેવા માટે મોટર કાઢવાની નાના ભાઈએ ( સુશીલાના પિતાએ ) વરધી આપી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે સાંભળી મોટા શેઠે ઠપકો આપ્યો : ’ મોટર મોકલીનુ અત્યારથી જ શા માટે છોકરાને મોટાઈનો કેફ ચડાવવો ? "
A 7 8|||R:PUNCT|||"|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||મોકલીને|||REQUIRED|||-NONE-|||0

S ઘોડાગાડી ભાડે કરીને લઈ આવશે માણસ "
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S " ના . . . આ . . . તો . . . હું આંટો મારતો આવું ને ઉતારતો આવું . " નાના શેઠે ડર ખાઈને કહ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તારે જવાની જરૂર નથી ; અત્યારથી એને બગાડવો રે ' વું દે બાપા ! અના હજુ કોને ખબર છે !
A 10 11|||R:MORPH|||વા|||REQUIRED|||-NONE-|||0
A 14 15|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S આપણે આંધળુકિયાં નથી કરવાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છોકરીનું ભલું બરાબર તપાસવું જોશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હજી કાંઈ બગડી નથી ગયું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ટાઢે પાણીમાંથી ખસ કાઢી શકાતી હોય તો ઊનું મૂકવાની શી ઉતાવળ છો ?
A 1 2|||R:NOUN:INFL|||પાણીએ|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એટલામાં તો બેઉ ભાઈઓ બેઠા હતા ત્યાં સુશીલા દાતણ મૂકવા આવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એને મોં રોજનું જેવું પ્રફુલ્લિત નહોતું .
A 0 1|||R:MORPH|||એનું|||REQUIRED|||-NONE-|||0
A 2 3|||R:MORPH|||રોજના|||REQUIRED|||-NONE-|||0

S પાણીના લોટા , બે લીલાં દાતણ અને મીઠાની શીશી મૂકીને એ ચૂપચાપ ચાલિ ગઈ .
A 12 13|||R:SPELL:MATRA|||ચાલી|||REQUIRED|||-NONE-|||0

S " છોકરીના મન ઉપર અત્યારથી જ ઝાંખપ ઢળી ગઈ છે , જોયું ને ? " મોટા શેઠે દાતણ છૂંદતા છૂંદતા કહ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નાનો ભાઈ મૂંગે મોંએ દાતણ ચાવવા લાગ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " પ્રાણિયા ! " મોટા શેઠે શાક લઈને આવનાર ગુમાસ્તાનો કહી દીધું .
A 9 10|||R:VERB:INFL|||ગુમાસ્તાને|||REQUIRED|||-NONE-|||0

S સ્ટેશને જા , ને થોરવાડાથી સુખલાલ આવે છે તેને ઉતારી પેઠી ઉપર જાજે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમારી સૌના સાથે ઉતારો રાખજો .
A 1 2|||R:MORPH|||સૌની|||REQUIRED|||-NONE-|||0

S " મને જઈ આવવા દીધો હોત ! " નાના શેઠે ફરી એક વાર ડરતે ડરતે ઈચ્છા બતાવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મોટા ભાઈમાં મોં પર સખતાઈ આણીને કહ્યું , " હું કહું તેમ કરતો આવ્ય ને , બાપા ? ઠાલી શીદ ફજેતી કરાવે છ ? "
A 1 2|||R:NOUN:INFL|||ભાઈએ|||REQUIRED|||-NONE-|||0

S પછી તો નાના શેઠે ચુપકીદી રાખીને દાતણ પતાવી દીધું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ચા પીને પેઢી પર ગયા , ત્યારે સુખલાલ આવીને બેઠો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એણે બેઉ મૂંગા સસરાઓનુ જે જે કર્યાં .
A 2 2|||M:NOUN|||સસરાઓને|||REQUIRED|||-NONE-|||0
A 3 4|||U:NOUN||||||REQUIRED|||-NONE-|||0

S જવાબએ મોટા શેઠે ફક્ત " આવો " એટલો જ શબ્દ કહ્યો .
A 0 1|||R:NOUN:INFL|||જવાબમાં|||REQUIRED|||-NONE-|||0

S સુખલાલની બાજુમાં વખતે તે હોટેલનો ચાનાં કપરકાબી પડ્યાં હતું .
A 2 4|||R:WO|||તે વખતે|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||હોટેલની|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||હતાં|||REQUIRED|||-NONE-|||0

S ચા પિવાઈ ગઈ હોઈશું .
A 3 4|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S " બેવકૂફ ! " મોટા શેઠે પેઢી પરની ઘાટીને તડકાવ્યો , ભાન છે કે નહીં ?
A 7 8|||R:NOUN:INFL|||પરના|||REQUIRED|||-NONE-|||0

S કપ તો હટાવી લે આંહિંથી .
A 4 5|||R:SPELL:MATRA|||આંહીંથી|||REQUIRED|||-NONE-|||0

S એ ઠપકાના તીરનું નિશાન તો પોતે જ હતો , એમ સુખલાલને , પોતે ગામડામાંથી ચાલ્યો આવતો હોવા છતાં , લાગ્યા વગર રહયું નહીં .
A 21 22|||R:MORPH|||રહ્યું|||REQUIRED|||-NONE-|||0

S એણે જાતે કપરકાબિ ઉપાડીને ઘાટી તરફ હાથ લંબાવ્યો .
A 2 3|||R:SPELL:MATRA|||કપરકાબી|||REQUIRED|||-NONE-|||0

S " ત્યાં જરા ભીનું કપડું લાવીને લૂછી નાખજો . " મોટા શેઠે ઘાટીને નવી સૂચના આપી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ પ્રત્યેક આજ્ઞા અનુ મહેતાઓ ગુમાસ્તાઓને ​ગતિમાન કરી દેવાની એમના હરએક શબ્દની એ ગરમી એમ સ્પષ્ટ સૂચવતી હતી કે તાજી સાંપડેલી આસામી હજુ મોટા શેઠને કોરેકોરાં પહેરી લીધેલાં કપડાંની માફક બંધબેસતો થઈ નહોતી .
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 5 5|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 30 31|||R:MORPH|||બંધબેસતી|||REQUIRED|||-NONE-|||0

S વધુમાં વધુ તો એમને સુખલલ પોતાની લાંબી ગાદીનો એક ખૂણો દબાવીને બેઠેલો તે સાલ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગાદી પર બેસવાનો સુખલાલને ખાસ કશો મોહ નહોતો , પણ એને સ્ટેશનેથી લઈ આવનાર ગુમાસ્તાએ જ ઓ બેઠક બતાવી હતી .
A 16 17|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S ઊલટાનો પોતે જ વિવેક રાખીને , અથવા કહો કે ડરતો ડરતો , છેક ગાદીની કોર પર બેઠો હતો , પણ મોટા શેઠનું ધ્યાન બેચેન બની વારંવાર પોતાની ડાબી બાજુએ બેઠેલા સુખલાલ તરફ કતરાતું હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી તો સુખલાલ એમની પ્રત્યેક નજરના ઠેલું અનુભવતૌ ધીરે ધીરે ગાદીથી છેક જ નીચે ઊતરી ગયો .
A 6 7|||R:VERB:TENSE|||ઠેલા|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||અનુભવતો|||REQUIRED|||-NONE-|||0

S " કેમ છે તમારી માને ? ? ઘણા વખત બાદ મોટા શેઠે પૂછ્યું .
A 6 7|||R:NUM|||"|||REQUIRED|||-NONE-|||0

S પણ એ પૂછવાની રીત એવી હતી કે જાણે સુખલાલની માતાએ બીમાર પડવામાંથી મોટા વેવાઈની કોઈ ખાસ અપરાધ કર્યો હોય અથવું ઢોંગ આદર્યો હોય .
A 11 12|||R:SPELL:ANUSVARA|||પડવામાં|||REQUIRED|||-NONE-|||0
A 13 14|||R:NOUN:INFL|||વેવાઈનો|||REQUIRED|||-NONE-|||0
A 19 20|||R:OTHER|||અથવા|||REQUIRED|||-NONE-|||0

S " સારું છે ' " સુખલાલઓ એમ માન્યું કે માતાની બીમારી વર્ણવવી અથવા જણાવવી એ પણ અહીં મુંબઈમાંથી એક પ્રકારની અસભ્યતા ગણાય .
A 3 4|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0
A 5 6|||R:ADP:INFL|||સુખલાલએ|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL:ANUSVARA|||મુંબઈમાં|||REQUIRED|||-NONE-|||0

S જવાબ દેવાની આટલી તક મળતા એણે ઉમેર્યું કે , " મારા બાપાએ ને મારી બાએ સૌને બહુ જ સંભર્યાં છે . "
A 4 5|||R:SPELL:ANUSVARA|||મળતાં|||REQUIRED|||-NONE-|||0

S એનો જવાબ આપવાની જરૂર મોટા શેઠને લાગી નહીં અને સુભાગ્યે ટપાલ પણ આવી પહોંચી , તે વાંચવામાં પોતે પડી ગયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દરમ્યાન નાના શેઠ તો પોતાની ઑફિસવાળા પાછલા ભાગમાં ચાલ્યા ગયા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ટપાલ વાંચી લઈને મોટા શેઠ ઑફિસમાં દાખલ થયા ; બેસીને પછી નાના ભાઈને કહ્યું : " જોઈ લીધી શિકલ ને ? "
A 18 20|||R:WO|||ને શિકલ|||REQUIRED|||-NONE-|||0

S " દુબળા બહુ પડી ગયેલા દેખાય છે . પાંચ વરસ પહેલાં તો . . . . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ​ " પણ પાંચ વરસ પહેલાંના કાણ કાં માંડ્ય ? પરણે છે એનાં ગીત ગા ને ! આમાં તને કાંઈ બોણી લાગે છે ? છું રતી જેવું નામ ? "
A 5 6|||R:NOUN:INFL|||પહેલાંની|||REQUIRED|||-NONE-|||0
A 24 25|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S " રાજા બાદશા જેવી વાત કરવી રે ' વા દે તું , ભાઈ ! રે ' વા દે હવે . ને મારે મારી એકનાં એક છોકરીનો ભવ નથી સળગાવી દેવો . "
A 23 24|||R:NUM|||એકની|||REQUIRED|||-NONE-|||0

S બેઉ ભાઈ વચ્ચે એક જ સંતાન સુશીલા હતી . મોટા ભાઈનૈ પત્નીને ફરજંદ થયેલાં , પણ જીવેલાં નહીં . સુશીલા જ એમના સકળ સંતોષનું સાધન હતી . મોટા ભાઈને વારસદાર મેળવવા માટે ફરી પરણવાનું ઘણાએ કહ્યું હતું પણ , પ્રત્યેક માણસના જીવનમાં પ્રકાશ અને છા્યાં બેઉ હોય છે તેમ , આ મોટા શેઠનો આત્મપ્રકાશ ચુસ્ત એકપત્નીત્વમાં પ્રકટાતો હતો .
A 10 11|||R:NOUN|||ભાઈનાં|||REQUIRED|||-NONE-|||0
A 44 45|||R:MORPH|||છાયા|||REQUIRED|||-NONE-|||0

S એણે તૌ પોતાના સમસ્ત વારસાની માલિક સુશીલાને જ માની હશો .
A 1 2|||R:SPELL:MATRA|||તો|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S " પણ હવે તેનું કરવું શું ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " કરવું તો પડશે જ ને ! જોઈએ , કામે લગાડી જોઈએ ; વેળુમાંથી તેલો કાઢવા જેવી વાત લાગે છે ; છતાં આપણે તો પીલી જોઈએ . "
A 14 15|||R:SPELL:ANUSVARA|||તેલ|||REQUIRED|||-NONE-|||0

S પછી તો ' પીલી જોઈએ ' એ મોટા શેઠને બોલ શબ્દશઃ સાર્થક થયો .
A 8 9|||R:NOUN:INFL|||શેઠનો|||REQUIRED|||-NONE-|||0

S એમણે સુખલાલને સામાન્ય ઉમેદવારની જેમ જ પેઢીના મહેનતભર્યા કામમાં ધકેલી દીધો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સુખલાલ પણ કેડ્ય બાંધીને જમાઈપણાનાં પરીક્ષા આપવા લાગ્યો .
A 4 5|||R:NOUN:INFL|||જમાઈપણાની|||REQUIRED|||-NONE-|||0

S એણે પોતાની માનહાનિના વિચાર દૂર મેલ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રાતે સૂવા જતી વેળામાંથી માંદી માતાના બોલનો એ જાણે માનસિક જાપ કરતો કે " સગપણ જો તૂટશે ને , ભાઈ , તો અમારાં જીવતરમાં ઝેર ભળી જશે . "
A 3 4|||R:NOUN:INFL|||વેળાએ|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||-|||REQUIRED|||-NONE-|||0

S જેના કિનારાને ઘુઘવતો મેરામણ મોતીની છોળો ઉછાળીને દિવસરાત ધોઈ રહ્યો છે એવા આ સૌરાષ્ટ્ર દેશનું જાણે એના સર્જનહારનું એક વરદાન છે ”
A 14 15|||R:NOUN:INFL|||દેશને|||REQUIRED|||-NONE-|||0
A 21 22|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S જ્યારે જગત માર્ગશૂન્ય બને , જ્યારે ભારતવર્ષમાં અંધકાર છવાઈ જાય , ત્યારે અંધારે અથડાતા એ જન - સમુદાયને જીવનપંથે દીવો ધરનારો એકાદ ઝંડાધારી અવધૂત આ સૈારાષ્ટ્રની ઝાડીઓમાંથી નીકળે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બે હજાર વર્ષ પૂર્વે , કનકના કાંગરાએ કરી એ કાળની દુનિયાને અમારાપુરી જેવી લાગતી કનકમયી દ્વારામતીના સિંહાસનેથી , કુરૂક્ષેત્રના સમરાંગણ ઉપર અર્જુનને ફરીવાર ગાંડિવ સજાવનારી ગીતાના ગાનારા શ્રી કૃષ્ણચંદ્ર સૈારાષ્ટ્રમાથી લાધ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શ્રી યદુનન્દની રચેલા એ કીર્તિમંદિર ઉપર જાણે સુવર્ણ કળશ ચડાવવા , આજથી બરાબર એકસો એક વર્ષ પૂર્વ , વેદોદ્ધારક બ્રહ્મમૂર્તિ દયાનન્દ સરસ્વતો આ ટંકારાની ધરતીમાંથી પ્રગટ્યા .
A 1 2|||R:NOUN:INFL|||યદુનન્દને|||REQUIRED|||-NONE-|||0
A 8 8|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 21 22|||R:SPELL:MATRA|||સરસ્વતી|||REQUIRED|||-NONE-|||0

S આજે યોગીએામાં યોગીશ્વર સમા , તપસ્વીઓમાં તપસ્વીવર સમા , બુદ્ધિપ્રતિભા અને હૃદયઔદાર્ય વિશ્વવંદ્ય બનેલા મોહનદાસ ગાંધી પણ સૌરાષ્ટ્રનુંજ રત્ન છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જગતના તારણહારોનુ કોટિમા સ્થાન પામે એવી આ ત્રણે વિભૂતિ એ ભારતવર્ષને ચરણે સૈારાષ્ટ્રની ભેટ છે .
A 1 2|||R:SPELL:MATRA|||તારણહારોની|||REQUIRED|||-NONE-|||0

S ઓ સૈારાષ્ટ્રનું સુભાગ્ય છે .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S માંથી સૈારાષ્ટ્રનો મોંઘો ભાગ્યાધિકાર છે . ​
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S કૃષ્ણચંદ્ર , દયાનન્દ , મોહનદાસ ; એ માંહેના વિભૂતિત્રય મધ્યસ્થ મહર્ષિ દયાનન્દ સરસ્વતી પૂર્વાશ્રમના મૂળશંકરનું જન્મસ્થાન રાજ્યના મોરબી ટંકારા પાસેનું જીવાપર ગામ “
A 7 9|||R:WO|||વિભૂતિત્રય માંહેના|||REQUIRED|||-NONE-|||0
A 13 13|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 16 18|||R:WO|||મોરબી રાજ્યના|||REQUIRED|||-NONE-|||0
A 22 23|||R:OTHER|||.|||REQUIRED|||-NONE-|||0

S વનરાજ કેસરીઓ જેમ સૌરાષ્ટ્રનાં ગિરિગહ્યરોમાંજ નીપજે છે તેમ આ પુરૂષસિંહે પણ મોરબીના એ પહાડી પ્રદેશમાં , ૧૮૨૪ની સાલમાં , એક અષાઢી સંધ્યાએ તેની બાળ આંખો ઉઘાડી આ સૃષ્ટિને પ્રથમ પહેલી નિહાળી " એના પિતાનો નામ કરસનજી . પિતાને ક્યાંથી ખબર હોય કે તેને ઘેર આર્યત્વનો ઉદ્ધારક અવતર્યો છે ?
A 24 24|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 31 32|||R:OTHER|||,|||REQUIRED|||-NONE-|||0
A 33 34|||R:NOUN:INFL|||પિતાનું|||REQUIRED|||-NONE-|||0

S એટલે , પુત્રજન્મથી હર્ષઘેલાં બનેલાં માતાપિતાએ તો જેમ સામાન્ય પુત્રનો જન્મ ઉજવાય તેમ આ મૂળશંકરને જન્મ ઉજવ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જીવાપરના જમીનદારના શોભે ગૃહને તેવી રીતે કરસનજી મહારાજે મૂળશંકરના જન્મની વધાઈના આખા ગામમાં ગોળધાણા વહેંચ્યા .
A 2 4|||R:WO|||ગૃહને શોભે|||REQUIRED|||-NONE-|||0

S મૂળશંકરના પિતા કરસનજી ગામના મુખ્ય જમીનદાર હતા , ખેડુતોના શરાફ હતા , અને સાથે સાથે મોરબી રાજ્યનાં જમાદારી કરતા .
A 16 17|||R:NOUN:INFL|||રાજ્યની|||REQUIRED|||-NONE-|||0

S તેમને જ્ઞાતિ ઐાદિચ્ય બ્રાહ્મણ અનુ તેમના ધર્મ શિવધર્મ .
A 0 1|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 5 6|||R:PRON:INFL|||તેમનો|||REQUIRED|||-NONE-|||0

S કુટુમ્બ વિશાળ છીએ .
A 2 3|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S ઘર આંગણે લક્ષ્મીદેવીની કૃપાવૃષ્ટિ વરસતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આખા પરિવારની શિવજીમાં અચળ આસ્થા ઉભરાતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સૌનો મ્હોં ઉપર ધર્મશીલતાની રેખાઓ અંકાયેલી રહેતી .
A 0 1|||R:MORPH|||સૌના|||REQUIRED|||-NONE-|||0

S કરસનજી ત્રવાડી તો અહોરાત્ર શિવ ઉપાસનામાં મગ્ન જ રહેતી !
A 5 5|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 6 8|||R:WO|||જ મગ્ન|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:TENSE|||રહેતા|||REQUIRED|||-NONE-|||0

S એવા ધર્મમય વાતાવરણમાં મૂળશંકરની પ્રથમ પાંચ વર્ષ ખૂબ લાલનપાલનમાં વીતી ગયાં .
A 3 4|||R:NOUN:INFL|||મૂળશંકરનાં|||REQUIRED|||-NONE-|||0

S કળી ઉઘડીને ખુશબુદાર ફુલ ખીલવા માંડ્યું ; મૂળશંકરને માયાભર્યા પિતાએ દેવનાગરી કક્કો શીખવવો શરૂ કર્યો .
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ધર્મગ્રંથોમાંથી શ્લોકો ચૂંટી ચૂંટીનાં એનો મુખપાઠ મંડાયો .
A 3 4|||R:VERB:INFL|||ચૂંટીને|||REQUIRED|||-NONE-|||0

S આઠમે વર્ષે યજ્ઞોપવીત - સંસ્કાર કરવામાં આવ્યા . ત્યાર બાદ તે સંધ્યાના મંત્રો અને વેદગાયત્રીના શ્લોકોનું ​શિક્ષણ જોશભેર ચાલ્યું , પિતા કે કાકા જ્યાં જ્યાં યજમાનોમાં કથા વાંચવા કે યજમાનવૃત્તિ કરવા જતા ત્યાં ત્યાં મૂળશંકરને સાથે જ લઈ જવાનો શિરસ્તો પડી ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પુત્રનુ કુલધર્મમાં પાવરધો કરવાની પિતા ખૂબ કાળજી રાખતા .
A 0 1|||R:SPELL:MATRA|||પુત્રને|||REQUIRED|||-NONE-|||0

S મૂળશંકર પાછળથી , પોતાને અની પૂર્વજોને પગલે ચાલે અનુ ચૂસ્ત શિવ તરીકે વારસો કુટુમ્બનો શોભાવે એ કરસનજી ત્રવાડીના જીવનની એક પ્રબળ અભિલાષા હતી .
A 4 5|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 12 14|||R:WO|||કુટુમ્બનો વારસો|||REQUIRED|||-NONE-|||0

S એ ઉદ્દેશથી ત્રવાડીજીએ મૂળશંકરને શિવાલયૈ સદા સાથે લેવા માંડ્યો .
A 4 5|||R:SPELL:MATRA|||શિવાલયે|||REQUIRED|||-NONE-|||0

S તેનુ શિવપૂજા શીખવી .
A 0 1|||R:SPELL:MATRA|||તેને|||REQUIRED|||-NONE-|||0

S શિવરાત્રિઓ અને એવાં મહાપર્વોએ ઉપવાસ વગેરે વ્રત આચરવાનો ધર્મ એના અંતરમાં ઉતાર્યો .
A 0 1|||R:NOUN:INFL|||શિવરાત્રિએ|||REQUIRED|||-NONE-|||0

S એવા દર પર્વે ધર્મ ઘેલા પિતાજી મૂળશંકરને ઉપવાસની ફરજ પાડતાં ; અને મૂળશંકર મહાવ્યથાપૂર્વક એ વ્રત આચરતો .
A 9 10|||R:SPELL:ANUSVARA|||પાડતા|||REQUIRED|||-NONE-|||0

S કેટલી વખત યે એવી ફરજથી તેને બહુ કચવાટ થતો .
A 1 3|||R:WO|||યે વખત|||REQUIRED|||-NONE-|||0

S ભૂખ વેઠાતી નહીં , અને પિતાની બીકે ઉપવાસ તજાતો નહીં , આખરે પુત્રવત્સલ માતા વચ્ચે પડી મૂળશંકરનુ દુઃખ ટાળતી .
A 16 17|||R:SPELL:ANUSVARA|||મૂળશંકરનું|||REQUIRED|||-NONE-|||0

S આ છતાં , પિતાની પુત્રનો વિકાસ સંતોષ જોઈ રહેતો .
A 3 4|||R:NOUN:INFL|||પિતાને|||REQUIRED|||-NONE-|||0
A 6 8|||R:WO|||જોઈ સંતોષ|||REQUIRED|||-NONE-|||0

S મૂળશંકર ચૈાદ વર્ષનો થયો , એ વર્ષની મહાશિવરાત્રિએ એને જીવનમાં એક એવો પ્રસંગ બની ગયો કે જેણે તેની જીન્દગીના જહાજના દિશા જ બદલી નાંખી અને તેના પિતાની બધી આશાઓના ચૂરેચૂરા કરી નાંખ્યા .
A 8 9|||R:MORPH|||એના|||REQUIRED|||-NONE-|||0
A 19 20|||R:NOUN:INFL|||જહાજની|||REQUIRED|||-NONE-|||0

S સિદ્ધાર્થકુમારને વૃદ્ધાવસ્થા અને મૃત્યુનું - માનવદેહની ક્ષણભંગુરતાનું જ્ઞાન થયું અને જગતને નિર્વાણ બોધનારા બુદ્ધદેવ મળ્યા : તરૂણ ન્યુટને વૃક્ષ ઉપરથી ફળને નીચે પડતું જોયું અને વિશ્વના વિજ્ઞાનમાં પલટો લાવનારા ગુરૂત્વાકર્ષણનો નિયમ આપનારા વિજ્ઞાનાચાર્ય ન્યુટનની દુનિયાને પ્રાપ્તિ થઈ : તેમ એ મહારાત્રિ પણ મૂળશંકરના અંતરમાં , આર્યત્વના ઉદ્ધારક પરમ યોગીવર દયાનન્દ સરસ્વતીની ​સ્થાપના કરનારી પરિવર્તન - રાત્રિ બની ગઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ રાત્રિને સ્વામીજીના અનુયાયી - સંઘ ' દયાનન્દ બોધ ઉત્સવ ' તરીકે ઉજવે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જીવનમાં એ પ્રસંગ ન આવ્યો હોત તો ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તો દંભ , પાખંડ , અધર્મ અને અનાચારની સામે સિંહગર્જનાએ ગર્જી , એ દાનવના સામ્રાજ્યને જમીનદોસ્ત કરનાર અને હિંદુત્વના સૂર્યનો પુનરૂદય સિદ્ધ કરનાર સતનો લડવૈયો કદાચ , ભારતવર્ષને ન લાધત ; તો મૂળશંકરને કુટુમ્બની પ્રતિષ્ઠા સાચવનારો પુત્ર તૈયાર કરવાની કરસનજી ત્રવાડીની મહેચ્છા સફળ થાત .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ કિરતારની ઇચ્છા મૂળશંકરને માત્ર જીવાપરનો જમીનદાર બનાવવાની નહીં , પણ તેને કૃષ્ણ અને બુદ્ધ , ક્રાઇસ્ટ અને મહમદ , કેાન્ફ્યુશીયસ અને નાનકદેવ જેવા ધર્મ વીરોની હરોલમાં ઉભનારા પયગમ્બર બનાવવાની હતી . અને આખરે તો , પરમેશની ઇચ્છા જ પાર પડે ને ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ ૧૮૪૦ની સાલ મહા મહિનાની અંધારી ચૌદશને શૈવો શિવરાત્રિનું મહાપર્વ ગણીને ઉજવે છે તે મુજબ , એ વર્ષની શિવરાત્રિએ મૂળશંકરને સાથે લઈ કરસનજી શિવમંદિરે ગયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આખી રાત પૂજનવિધિ ચાલવાની હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સો પૂજારીઓમાંથી જાગરણ કરવાને હતું .
A 1 2|||R:NOUN:INFL|||પૂજારીઓએ|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||કરવાનું|||REQUIRED|||-NONE-|||0

S પણ આખો દિવસ ઉપવાસ રાખીને લોથ બના ગયેલા મૂળશંકરના પિતા અને તેમના સાથીઓ આખી રાતનું જાગરણ કરી શક્યા નહિ , શિવલિંગ પ્રત્યે નજર રાખી , એકાગ્ર ચિત્ત માળાના પારા ફેરવતા બધા ફેરવતા બ્રાહ્મણદેવોનો આંખો ઘેરાઈ અને સૌ પોતપોતાને આસને ધીમે ધીમે ઢળી ગયા , મધરાતને સમયે માત્ર જાગતો બેઠો હતો એક મૂળશંકર .
A 6 7|||R:MORPH|||બની|||REQUIRED|||-NONE-|||0
A 32 33|||R:NOUN:INFL|||બ્રાહ્મણદેવોની|||REQUIRED|||-NONE-|||0

S શિવાલય , ગામને પેલે પાર સ્મશાનને કાંઠે ઝાડીમાં અટૂલું ઉભું હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અંધારી ચૈાદશનો ચોમેર અંધકાર જાગ્યો હતો . સર્વત્ર મધરાતના ભયાનક શક્તિ વર્તતી હતી .
A 8 9|||R:NOUN:INFL|||મધરાતની|||REQUIRED|||-NONE-|||0

S એ વાતાવરણમાંથી , મહા મહિનાની દુઃસહ ટાઢથી ધ્રુજતો અને શરીર સંકોડાતો ​મૂળશંકર શિવાલયના એક ખુણામાં ગુપચુપ બેઠો હતો .
A 1 2|||R:SPELL:ANUSVARA|||વાતાવરણમાં|||REQUIRED|||-NONE-|||0

S નિદ્રાને હઠાવવા તે વારંવાર પાસેના વાસણમાંથી પાણી લઈ આંખો ઉપર ચોપડતો હતો અને ટાઢને ઓછી કરવા ધીમે ધીમે સાદે , થોડી થોડી વારે , સંસ્કૃત શ્લોક બોલતો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આખા શિવાલયમાં માત્ર શિવલિંગ પાસે ધીનેા ઝીણો દિવો ટમ ટમ બળતો હતો .
A 7 8|||R:SPELL:MATRA|||દીવો|||REQUIRED|||-NONE-|||0

S એકાએક કંઈક સંચાર થયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂળશંકરે સાવધ બની અવાજની દિશામાં કાન માંડ્યા " સંચાર વધતો ચાલ્યો .
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તે સાવધ બનાં ઉભો થયો , અને શિવલિંગ પાસે પહોંચ્યો .
A 2 3|||R:OTHER|||બની|||REQUIRED|||-NONE-|||0

S તેણે જોયું તો ઉંદરડાઓ શિવજીના લિંગ પર દોડાદોડી કરી રહ્યા હતી અને તેમની પાસે ધરાયલી પ્રસાદી પ્રસન્નતાપૂર્વક આરોગતા હતા .
A 10 11|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S મૂળશંકર સ્તબ્ધ બની ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેણે પળવાર પોતાની સામેના દૃશ્યને સાચું ન માન્યું , પણ ત્્યું તો , મૂળશંકરને મૌનભાવે ઉભેલો ન દેખનારા મુષકોએ જોરશોરથી દોડાદોડી માંડી . ઉંદરોએ શિવજીના માથા ઉપર નાચ માંડ્યો અને શિવજીના દેહને ગલીચ કરવા લાગ્યા , મૂળશંકરથી એ ન જોવાયું .
A 10 11|||R:NOUN|||ત્યાં|||REQUIRED|||-NONE-|||0

S ' આ શિવજીની મૂર્તિ ? વિશ્વનો પ્રલય કરવાનું સામર્થ્ય ધરાવનારા ભગવાન રૂદ્ર આ પોતે ? કૈલાસના સ્વામી , કરમાં ત્રિશૂલ ધારનારા , વૃષભરાજ ઉપર સવારી કરનારા , ડમરૂ બજાવનારા , તાંડવનૃત્ય કરનારા , સ્વેચ્છા મુજબ આ જગતના પ્રાણીઓ ઉપર શ્રાપ કે આશીર્વાદ ઉચ્ચારનારા , સકળ નિયંતા શિવજી આ હોય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અને એવા પરમ સામર્થ્યના પતિ આ મુષકોને આમ પોતાને દેહ બગાડવુ દ્યે ?
A 10 11|||R:SPELL:MATRA|||બગાડવા|||REQUIRED|||-NONE-|||0

S એ ત્રિપુંડધારીની આવી અનાથ , અવાક્ દશા હોય ? ના , આ શિવજી ન હોય , આ શિવજીની મૂર્તિ યે ન હોય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એવી વિચાર પરંપરાએ મૂળશંકરના ઘેરી લીધા . મુષકોની લીલા અને શિવજીની ચુપકીદી એ બન્ને વસ્તુનું તેના મનમાં કોઈ રીતે સમાધાન ન થઈ શક્યું . ​મૂળશંકરના મનમાં ભારી મૂંઝવણ ઉભી થઈ , મૂળશંકર મૂર્તિ પૂજક શૈવ મટી , મૂર્તિપૂજા સામે બંડ જગાવનાર દયાનન્દ સરસ્વતી જન્મવાની ઘડી આવી પહોંચી .
A 2 2|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||મૂળશંકરને|||REQUIRED|||-NONE-|||0

S વિહ્વળ બનેલા મૂળશંકરે , તેના સંશયો રોકી નહીં શકવાથી , પિતાને જગાડ્યા અને વિનયપૂર્વક મનમાં ઉભરાતી બધી આશંકાઓના ઉત્તર માગ્્યો .
A 19 20|||R:VERB:INFL|||માગ્યા|||REQUIRED|||-NONE-|||0

S પિતા પુત્રના સમાધાન મનનું કરી શક્યા નહીં .
A 2 4|||R:WO|||મનનું સમાધાન|||REQUIRED|||-NONE-|||0

S થોડો ડારો , અને થોડા જવાબો આપી , મૂળશંકરનુ માળા ફેરવવા બેસી જવા આજ્ઞા દીધી , મૂળશંકર પાછા શિવાલયના ખૂણામાં બેસી ગયો .
A 8 9|||R:SPELL:MATRA|||મૂળશંકરને|||REQUIRED|||-NONE-|||0

S પિતાજી પોઢી પાછા ગ્યું .
A 1 3|||R:WO|||પાછા પોઢી|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0

S પણ પિતાના અપૂર્ણ ઉત્તરોથી મૂળશંકરનો વિરોધ શાન્ત ન થયો “ ઉલ્ટો ઉગ્ર બન્યો .
A 9 10|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S તેને નિર્ણય થઈ ચૂક્યો કે આ શિવજી ન હોય , આ પાષાણ છે : પિતાને ઉંઘતા મૂકી મૂળશંકર એકદમ ઉભો થયો , અના એ અંધારી રાતે , નદી અને સ્મશાન વીંધીને એકલો ઘેર દોડી ગયો .
A 0 1|||R:PRON:INFL|||તેનો|||REQUIRED|||-NONE-|||0
A 13 14|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ઘેર પહોંચીનુ માતાને જગાડી અની ઉપવાસ તોડ્યો , પછી આખી રાત આ પ્રસંગ ઉપર વિચાર કરતો પથારીમાં આળોટ્યો .
A 1 2|||R:SPELL:MATRA|||પહોંચીને|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S મૂળશંકરના જીવનમાં ચૈાદ વર્ષની વયે બનેલી આ ઘટનાએ આર્ય સમાજના સ્થાપકમાં મૂર્તિનો વિરોધ જન્માવ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ મહાશિવરાત્રિ પછી બીજી બે એવી શિવરાતો ચાલી ગઈ એ બે વર્ષ દરમ્યાન મૂળશંકરના જીવનમાં કોઈ મહત્વનો બનાવ ન બન્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એનો મૂર્તિવિરેાધ માત્ર મનમાં જ દૃઢ બનતો જતો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કુટુમ્બને કે આસપાસની દુનિયાને મૂળશંકરના એ મનેામન્થનનુ ભાળ નહોતા .
A 6 7|||R:SPELL:MATRA|||મનેામન્થનની|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S મૂળશંકર કિવચિત્ જ શિવમંદિર જતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેનો સંસ્કૃતનો અભ્યાસ પિતાનું દેખરેખ નીચે વધતો હતો .
A 3 4|||R:NOUN:INFL|||પિતાની|||REQUIRED|||-NONE-|||0

S બીજી તરફથી કરસનજી મહારાજે મૂળશંકરને જમીનની અને ધીરધારના કામની કેળવણી આપવાના શરૂ કરયો હતું .
A 5 6|||R:NOUN:INFL|||જમીનના|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||આપવાનું|||REQUIRED|||-NONE-|||0
A 12 13|||R:MORPH|||કર્યું|||REQUIRED|||-NONE-|||0

S પણ ​ત્યાં તો મૂળશંકરના આંતર વલોપાતને વધારે વ્યગ્ર બનાવી મૂકે એવો એક પ્રસંગ બની ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક રાત્રે મૂળશંકર , તેના પિતા અને કાકા અને સૌ કુટુંમ્બ પરિવારના સંગમાં , ગામમાં જ એક સ્વજનને ઘેર વિવાહની ઉજાણીમાં ગયો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આખુ મંડળ , ભોજન પછી બહાર ચોગાનમાં , ચાન્દનીના પ્રકાશમાં સંગીત - ગાનનો આનન્દ માણતું બેઠું હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એકાએક એક અનુચર ચોંકવનારા સમાચાર લઈને આવ્યો કે નાનાં બેનનો કાગળીઉં વળગ્યું છે .
A 9 10|||R:NOUN:INFL|||બેનને|||REQUIRED|||-NONE-|||0

S આખું મંડળ , હાંફળું ફાંફળું ઘેર પહોંચયા અને ગામડામાં બની શકે એવી સરસમાં સરસ સારવાર છતાં , મૂળશંકરની નાની બેન , માત્ર બે કલાકમાં જ , ભાઈને છોડી કોણ જાણે ક્યાં ચાલી નીકળી ! આખા ઘરમાં રોકકળ મચી રહી .
A 6 7|||R:VERB:INFL|||પહોંચ્યું|||REQUIRED|||-NONE-|||0

S કાચી ઘડીમાં જમડો સાજી નરવી બેનને ઝૂંટવી ગયા , એ ચીરનારી કાળજું કહાણી ઉપર આખા કુટુમ્બે હૃદયફાટ રડવા માંડ્યું .
A 10 12|||R:WO|||કાળજું ચીરનારી|||REQUIRED|||-NONE-|||0

S માત્ર અચળ , મુખ ઉપર શોકની છાયા વિનાનો , ગંભીર ઉભો હતો એક મૂળશંકર .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વહાલી એની બેનનું શબ ભાળી ન તો એની આંખમાં આંસુ આવ્યું , કે ન તો એના મુખમાંથી એક ઉનો નિસાસો નીકળ્યો .
A 0 2|||R:WO|||એની વહાલી|||REQUIRED|||-NONE-|||0

S ખરી રીતે તો બેનના વિજોગથી ભાઈને અસહ્ય દુ : ખ થતું હતું - એટલું અસહ્ય કે તેનાં આંસુ અને તેના નિસાસા ગુંગળાઈને મર્યા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ વખતે , બેનનું કારમું મૃત્યુ જોઈ જીવન ભાઈ મરણના કૂટ પ્રશ્નનો વિચારતો હતો , તે જીન્દગીની ક્ષણભંગુરતાનાં કારણો શોધતો હતો .
A 7 9|||R:WO|||ભાઈ જીવન|||REQUIRED|||-NONE-|||0
A 9 9|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S સોળ વર્ષનો એ તરૂણ અક્ષય અને અમર બનવાનો કોઈ સંજીવનીને માટે તલસતો હતો .
A 7 8|||R:VERB:INFL|||બનવાની|||REQUIRED|||-NONE-|||0

S મૂળશંકરના આ વર્તાવથી સૌ કુટુમ્બીઓને ભારે અચંબો થયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ , એ છતાં , બેનનું મૃત્યુ મૂળશંકરનું મન ઉપર સજ્જડ છાપ મૂકી ગયાં , એના અંતરમાં વૈરાગ્યે આસન માંડ્્યું .
A 7 8|||R:NOUN:INFL|||મૂળશંકરના|||REQUIRED|||-NONE-|||0
A 13 14|||R:MORPH|||ગયું|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:INFL|||માંડ્યાં|||REQUIRED|||-NONE-|||0

S ૧૮૪૦ ની શિવરાત્રીએ શરૂ થયેલો આંતર વિગ્રહ પાછો વિશેષ જોરથી મંડાયો . ​
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વળી પાછી બીજી બે શિવરાત્રિઓ ચાલી ગઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અઢાર મૂળશંકર વર્ષનો યુવાન બન્યો .
A 0 2|||R:WO|||મૂળશંકર અઢાર|||REQUIRED|||-NONE-|||0

S જાણે એ મૂર્તિવિરોધ અને એ મનોવૈરાગ્ય શમી ગયા હોય તેમ મૂળશંકર પાછા કુટુમ્બના કામકાજમાં ગુંથાવા લાગ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેનું શિક્ષણ બંધ થયું હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વૃદ્ધ પિતાનો બધો વહીવટ જુવાન પુત્રને માથૈ મૂકાયો હતો ‘
A 6 7|||R:SPELL:MATRA|||માથે|||REQUIRED|||-NONE-|||0
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મૂળશંકર જીન્દગીની ક્ષણભંગુરતા ભૂલી , તેને માટે નિર્દિષ્ટ થયેલું કાર્ય ચૂકી , સંસારનું વહનમાં ઘસડાતો હતો , પણ ત્યાં તો એ મહાપિતાએ , સૌના હલનચલનની દોરીઓ ખેંચનારા એ સર્વસત્તાધીશે , એક નવો પ્રસંગ યોજી મૂળશંકરને ત્રીજો અવાજ દીધો .
A 12 13|||R:NOUN:INFL|||સંસારના|||REQUIRED|||-NONE-|||0

S મૂળશંકરનો આત્મા ફરીવાર જાગ્રત બન્યો . મૂળશંકરના ગૃહત્યાગની સંધ્યા નજીક આવી પહોંચી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂળશંકર ઉપર પિતા જેટલું જ વાત્સલ્ય વરસાવતા મૂળશંકરના એક હતા કાકા .
A 9 11|||R:WO|||કાકા હતા|||REQUIRED|||-NONE-|||0

S મૂળશંકરને પણ એ કાકા ઉપર અપાર હેત હતું ‘ કાકાને મૂળશંકર પોતાના ગુરૂ માનતો , પોતાના ઉચ્ચ સંસ્કાર અને ઉન્નત આશયોના જનક સમજતો .
A 8 9|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S બે વર્ષ પહેલાં જે કોગળીયું નાની બેનનો કુટુમ્બની સોડમાંથી ઝડપી ગયેલું એજ કોગળીએ કાકા ઉપર નિશાન માંડયું .
A 6 7|||R:NOUN:INFL|||બેનને|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:INFL|||માંડ્યું|||REQUIRED|||-NONE-|||0

S કાકા પટકાયા , બેનના રામ બે કલાકમાં ઉડી ગયા હતા , પણ કાકાની બિમારી ઘણા દિવસ ચાલી અને એ લંબાણ મૂળશંકરના ઉલ્ટું વિશેષ અસહ્ય થઈ પડ્યું .
A 20 21|||R:NOUN:INFL|||મૂળશંકરને|||REQUIRED|||-NONE-|||0

S સરસ તબીબી સારવાર ચાલિ .
A 3 4|||R:SPELL:MATRA|||ચાલી|||REQUIRED|||-NONE-|||0

S કાળ શિકારીએ તેના શિકારને છોડવાની સાફ સાફ ના સંભળાવી કાકા ચાલયું .
A 1 1|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||ચાલ્યા|||REQUIRED|||-NONE-|||0

S ચાલતી વખતે છેલ્લી ઘડીએ પ્રાણથીએ અધિક પ્રિય ભત્રિજાને પાસે બોલાવી કાકા આશીર્વાદ ઉચ્ચારવા ગયા , ત્યાં તો જીવનનો દીવો બુઝાઈ ગયો . મૂળશંકરથી આ ન સહાયું . ​
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શબને કાકાના નીરખી બે વર્ષ પહેલાના બેનના મૃત્યુની સ્મૃતિઓ સજીવન થઈ .
A 0 2|||R:WO|||કાકાના શબને|||REQUIRED|||-NONE-|||0

S યમદેવ એના સ્નેહીજનને આમ ઉઠાવી જાય છે અને તે નિરાધારીની નજરે જોઈ રહે છે એ વિચારે મૂળશંકરને શબ્દોમાં ન વર્ણવી શકાય એટલું દુ : ખ થયું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આવા કારમા પ્રસંગોએ ગંભીર અને અડગ રહેતો મૂળશંકર પોકેપોક મૂકીને રોયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એને માટે , હવે , ક્ષણભર પણ સંસારમાં રહેવું ખારૂં ઝેર બનાં ગયું .
A 11 12|||R:VERB|||બની|||REQUIRED|||-NONE-|||0

S મૂળશંકરને આ દુનિયા અને તેના ક્ષણિક રંગો જોઈ વારંવાર જમડાના સવારીમાં સાંભરતી હતી .
A 9 10|||R:NOUN:INFL|||જમડાની|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||સવારીઓ|||REQUIRED|||-NONE-|||0

S એને એ જમડાઓની સત્તામાંથી છુટવું હતું , મૂળશંકરને અમરત્વ જોઈતાં હતું .
A 9 10|||R:VERB:INFL|||જોઈતું|||REQUIRED|||-NONE-|||0

S એ અર્થે એનો યોગીઓની પાસે પહોંચવું હતી ‘
A 2 3|||R:MORPH|||એને|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હવે મૂળશંકરને પહેલી તકે ઘર છોડી યોગ સાધવાની અને જીવન મૃત્યુથી પર બનવાની ધુન લાગી .
A 8 8|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 8 10|||R:WO|||જીવન અને|||REQUIRED|||-NONE-|||0

S મૂળશંકરે તેની આ મનોદશાથી પિતાનું અજાણ રાખવાનાં ખૂબ પ્રયત્ન કર્યા .
A 4 5|||R:NOUN:INFL|||પિતાને|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||રાખવાને|||REQUIRED|||-NONE-|||0

S મૂળશંકરના મ્હોં ઉપર ' તેના દરેકે દરેક વર્તનમાં , વૈરાગ્યનુ છાપ સ્પષ્ટ દેખાતી હતી , ત્યાં વ્યવહારથી બિનવાકેફ માંથી યુવક તેના મનોભાવને ગુપ્ત કેમ રાખી શકે ?
A 3 4|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||વૈરાગ્યની|||REQUIRED|||-NONE-|||0
A 18 19|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S માતાપિતાએ મૂળશંકરને પાછા સ્વસ્થ બનાવવા પરણાવી દેવાનો વિચાર માંડ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂળશંકર એ કળી ગયો ?
A 4 5|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એણે એનો ઉગ્ર વિરોધ કર્યો અને વિદ્યાભ્યાસ અર્થે કાશી જવાની જોરદાર માગણી મૂકી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૂળશંકર કાશી તો ન જઈ શક્યા ; પણ , આખરે , તે પાસેના ગામડામાં એક પંડિતને ત્યાં થોડાં વરષ વિદ્યાભ્યાસ માટે મોકલવાનું ઠરાવી પિતાએ પુત્રના મનનું સમાધાન કર્યું .
A 18 19|||R:NOUN|||વર્ષ|||REQUIRED|||-NONE-|||0

S ગૃહત્યાગ સાધવાનો હવે અવસર મળશે એ વિચારે મૂળશંકરને ખૂબ જ હર્ષ થયો અને તે હરખાતો હરખાતો પંડિતનુ ગામ ગયો .
A 16 17|||R:SPELL:MATRA|||પંડિતને|||REQUIRED|||-NONE-|||0

S કરસનજી ત્રવાડીની આજ્ઞાથી પંડિત ​મૂળશંકર ઉપર પૂરો જાપ્તો રાખતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેને ક્યાંય જવા એકલો દેતા નહીં , અનુ થોડા દિવસમાં તે દક્ષ પંડિતે પણ મૂળશંકરની મનોદશા માપી લીધી .
A 2 4|||R:WO|||એકલો જવા|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S યોગ અને યોગીઓનું દિવસરાત રટણ કરતા આ નવા શિષ્યને જોઈ પંડિતનો ભય મૂળશંકરના પિતા કરતાંય આકરો થયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પંડિતે કરસનજી ત્રવાડીને પોતાની પાસે બોલાવયાં અની મૂળશંકરની મનોઘેલછાની વાત કરી .
A 5 6|||R:VERB:INFL|||બોલાવ્યા|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S સાથે સાથે દુનિયા ડાહ્યા પંડિતજીએ મૂળશંકરના પિતાને સલાહ દીધી કે એ ઘેલછામાંથી પુત્રનું ઉગારવાનો એક જ ઉપાય છે અને તે ઝટપટ પરણાવી ખંભા ઉપર ઘોંસરી નાખી દેવાનો .
A 12 13|||R:NOUN:INFL|||પુત્રને|||REQUIRED|||-NONE-|||0

S પિતાએ પંડિતને ઘરેથી મૂળશંકરને પોતાની સાથે પાછો જીવાપર લીધો , અનો એક તરફથી તેની ઉપર છુપી રીતે ચોકી ગોઠવી અને બીજી તરફથી એટલી જ છુપી રીતે લગ્નની તૈયારીએ માંડી .
A 10 11|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 27 28|||R:NOUN:INFL|||તૈયારીઓ|||REQUIRED|||-NONE-|||0

S પણ જેમ મૂળશંકરના મનોભાવ પિતાથી અજાણ નહોતો રહી શક્યા , તેમ લગ્નની તૈયારીઓ મૂળશંકરથી છાની રહી શકી નહિ .
A 6 7|||R:SPELL:MATRA|||નહોતા|||REQUIRED|||-NONE-|||0

S મૂળશંકરે પોતાનું લગ્ન સામે સખ્ત વિરોધ કર્યો અને કાશી ભણવા જવાની હઠ લીધી '
A 1 2|||R:MORPH|||પોતાના|||REQUIRED|||-NONE-|||0
A 13 14|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આ વખતે તો પિતાએ પુત્રના મનનાં સમાધાન કરવાનુ બદલે તેને રાતી આંખ બતાવીને જ ચૂપ કર્યો .
A 5 6|||R:NOUN:INFL|||મનનું|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||કરવાને|||REQUIRED|||-NONE-|||0

S મૂળશંકર ઘડીભર ચૂપ થયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ મૂળશંકરે લગ્નના ફંદામાં ન ફસાવાનો અને કુટુંબનાં બંધનો તોડી નાસી છૂટવાને નિર્ણય કર્યો હતો . તેણે આજન્મ બ્રહ્મચારી રહી . યોગની સિદ્ધિઓ વરવાનો મનોરથ બાંધ્યો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આખરે એ નિર્ણય અને માંથી મનોરથનો વિજય થયો .
A 4 5|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S પ્રભુના આદેશને વશ બની મૂળશંકર ઓગણીસ વર્ષની વયે , જેઠ મહિનાની એક સાંજે , માતાપિતાને ખબર ન પડે એવી રીતે ઘરબાર છોડી ચાલી નીકળ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેઓ ગુજરાતી શીખવતા પણ દેવભાષા છોડીને ગુજરાતો શીખવા આવનાર પ્રત્યે તેમને સહેજે અણગમો રહેતૌ .
A 6 7|||R:SPELL:MATRA|||ગુજરાતી|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:MATRA|||રહેતો|||REQUIRED|||-NONE-|||0

S એટલે વિદ્યાર્થી વલ્લભભાઈ કહે : “પણ સાહેબ , અમે બધા સંસ્કૃતમાં જ રહેત તો પછી તમે શીખવત કોને ? ” શિક્ષક ખિજાયા અને હુકમ કર્યો : “મહાપુરુષ ! જાઓ , એક એકથી દસ એકા સુધીના પાડા લખી લાવજો . ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક દિવસ થયો , બે દિવસ થયા , મહાપુરુષ શેના લખી લાવે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માસ્તર સાહેબ જ ચિડાતા જાય અને રોજ સજા વધારતા જાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “જાઓ , કાલે બે વાર લખી લાવજો , ” “ કાલે ચાર વાર , ” “કાલે આઠ વાર , ” એમ વધતાં વધતાં બસો પાડા લખવાનો હુકમ થયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ ‘ મહાપુરુષ ’ ઉપર કશી અસર ન થઈ
A 1 4|||R:ORTH|||‘મહાપુરુષ’|||REQUIRED|||-NONE-|||0
A 9 9|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S શિક્ષક શિક્ષા વધારતા ગયા અને શિષ્ય એ શિક્ષા મૂંગે મોઢે સાંભળતી ગયા .
A 10 11|||R:VERB:INFL|||સાંભળતા|||REQUIRED|||-NONE-|||0

S પછી તો છોટાલાલ માસ્તરે પૂછ્યું : “કેમ , લખી લાવવા છે કે નહીં ? કે બીજી શિક્ષાનો વિચાર કરું ? ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શિષ્યે જવાબ આપ્યો “બસો પાડા તો લાવ્યો હતો , પણ તેમાંથી એક મારકણો નીકળ્યો તેનાથી ભડકીને બધા દરવાજા આગળથી નાસી ગયા . એટલે એક્કે પાડો ન રહ્યો ! ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પોતાના વિદ્યાર્થીનો આવો મસ્ત વિનોદ અને સમજવાને સહન કરવાને માટે તો શિક્ષકઓ પણ એવી મસ્તી જોઈએને !
A 5 7|||R:WO|||સમજવાને અને|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||શિક્ષકમાં|||REQUIRED|||-NONE-|||0

S છોટાલાલ માસ્તર એ સાંખી ન શક્યા અને ધમકાવીને તાકીદ આપી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બીજા દિવસે પાછું પૂછવામાં આવ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જરાય ગભરાયા વિના વીદ્યાર્થીએ આગળ વિનોદ ચલાવ્યો : “ હા સાહેબ , લખી લાવ્યો છું . ” એમ કહીને એક કાગળ બતાવ્યું .
A 3 4|||R:SPELL:MATRA|||વિદ્યાર્થીએ|||REQUIRED|||-NONE-|||0
A 4 6|||R:WO|||વિનોદ આગળ|||REQUIRED|||-NONE-|||0
A 8 10|||R:ORTH|||“હા|||REQUIRED|||-NONE-|||0

S તેમાં લખ્યું હતું : “ બસેં પાડા . ” મહાદેવભાઈ લખે છે કે , “ છોટાલાલ માસ્તરની અહિંસાને ધન્ય છે કે તેમણે આ અપમાનનો સ્થળ પ્રહારથી જવાબ ન આપતાં આ ન સુધરી શકે એવુ નઠોર છોકરાને મુખ્ય શિક્ષક નરવણે પાસે મોકલ્યો . ”
A 4 6|||R:ORTH|||“બસેં|||REQUIRED|||-NONE-|||0
A 14 16|||R:ORTH|||“છોટાલાલ|||REQUIRED|||-NONE-|||0
A 33 34|||R:ADJ:INFL|||એવા|||REQUIRED|||-NONE-|||0

S સરદારની આ ધન્યવાદનો સામે વાંધો છે “
A 0 1|||R:NOUN:INFL|||સરદારનો|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||ધન્યવાદની|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેઓ કહે છે : “સ્થૂળ પ્રહાર શેનો કરે ? કોઈ પણ શિક્ષક મને મારતાં ડરે એવો હું હતો . ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ મુખ્ય શિક્ષકની આગળ વિદ્યાર્થીઓ નિવેદન કર્યું .
A 4 5|||R:NOUN:INFL|||વિદ્યાર્થીએ|||REQUIRED|||-NONE-|||0

S આવી તે સજા હોતી હશે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કાંઈ અમારા અભ્યાસમાંથી લખાવતા હોય તો મને ફાયદો પણ થાય ?
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પહેલી ચોપડીના એકાનુ પાડાથી તો કોઈનુ ફાયદો ન થાય .
A 2 3|||R:SPELL:MATRA|||એકાના|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||કોઈને|||REQUIRED|||-NONE-|||0

S ઊલટા ઓ લખતો જોઈ ને મને સૌ મૂરખ કહે .
A 1 2|||R:MORPH|||એ|||REQUIRED|||-NONE-|||0

S મુખ્ય શિક્ષકે મનમાં આ દલીલની કદર કરી અની વિદ્યાર્થીને શાંતિથી સમજાવ્યો .
A 7 8|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S છોટાલાલ માસ્તર તો પોતાના વિદ્યાર્થીને મહાપુરુષ થયેલો જોવાને ન જીવ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ નરવણે માસ્તરનો એ સદ્‌ભાગ્ય પ્રાપ્ત થયેલૂં . તેઓ ગર્વથી કહેતા : “ વલ્લભભાઈ મારા હાથ નીચે શીખેલા . ”
A 2 3|||R:NOUN:INFL|||માસ્તરને|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||થયેલું|||REQUIRED|||-NONE-|||0
A 12 14|||R:ORTH|||“વલ્લભભાઈ|||REQUIRED|||-NONE-|||0

S આ પ્રસંગ પછી સરદાર વધુ વખત વડોદરા નહીઃ રહેલા ;
A 7 8|||R:SPELL:ANUSVARA|||નહીં|||REQUIRED|||-NONE-|||0
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S બીજા એક શિક્ષકની સાથે ઝઘડો કરીને બે જ મહિનામાં ત્યાંથી નડિયાદ આવતા રહેલા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નડિયાદમાં મામાએ પૂછ્યું , “કેમ પાછો આવ્યો ? ” તો કહે કે , “ત્યાં કોઈ માસ્તરને ભણાવતાં આવડતું નથી . ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છેવટે મૅટ્રિક નડિયાદ હાઈસ્કૂલમાંથી સનાં ૧૮૯૭માં થયા .
A 4 5|||R:NOUN:INFL|||સને|||REQUIRED|||-NONE-|||0

S તે વખતે એમનો ઉંમર લગભગ બાવીસ વર્ષનો હતી .
A 2 3|||R:MORPH|||એમની|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||વર્ષની|||REQUIRED|||-NONE-|||0

S મૅટ્રિક પાસ થયું પછી શું કરવું એ પ્રશ્ન સામે આવીને ઊભો .
A 2 3|||R:MORPH|||થયા|||REQUIRED|||-NONE-|||0

S ગુજરાતી સાત ચોપડી પાસ થયા પછી જેમ સીનિયર ટ્રેન્ડ માસ્તર થવાની સલાહ મળી હતી , તેમ આ વખતે પણ ઘરની સ્થિતિ સાધારણ છે અને કાંઈ નોકરી ધંધો લાગી જાય તો સારું એમ વિચારી મામા ડુંગરભાઈ જેઓ એલ . સી . ઈ . પાસ થયેલા હોઈ અમદાવાદ મ્યુનિસિપાલિટીમાં મુખ્ય ઇજનેર હતા અને મ્યુનિસિપાલિટી તથા શહેરમાં સારી પ્રતિષ્ઠા ધરાવતા હતા તેમણે કહ્યું કે , અમદાવાદ આવે તો મ્યુનિસિપાલિટીમાં મુકાદમની જગા અપાવું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જેમ કામ શીખીશ તેમ આગળ વધવાનિ સાથે ચાન્સ મળશે .
A 5 6|||R:SPELL:MATRA|||વધવાની|||REQUIRED|||-NONE-|||0

S પણ આવી નોકરીબોકરીથી સ્વતંત્ર ખવાસનો આ સાહસિક યુવાનને સંતોષ થાય એમ ન હતું .
A 4 5|||R:NOUN:INFL|||ખવાસના|||REQUIRED|||-NONE-|||0

S એના મગજએ બાળપણથી જ ભારે ભારે મહત્ત્વાકાંક્ષાઓ ભરેલી હતી .
A 1 2|||R:NOUN:INFL|||મગજમાં|||REQUIRED|||-NONE-|||0

S પણ ગુજરાતી સાત ચોપડી પાસ કરી ત્યાં સુધી કરમસદ , આણંદ અને વડતાલ ઉપરાંત બહારની દુનિયા બહુ જોઈ ન હતી એટલે નિશાળના માસ્તર નથી થવું એ ઉપરાંત એ મહત્ત્વાકાંક્ષાઓએ કશું ચોક્કસ રૂપ નહોતું પકડ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ વખતે તો નડિયાદ અનુ વડોદરામાં વકીલને જોયાં હશે , કોઈ બૅરિસ્ટરનું નામ પણ સાંભળ્યું હશે .
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:ANUSVARA|||જોયા|||REQUIRED|||-NONE-|||0

S એટલે જુવાન મગજમાંથી જાતજાતનાં સ્વપ્નાં ઉભરાતાં હશે .
A 2 3|||R:SPELL:ANUSVARA|||મગજમાં|||REQUIRED|||-NONE-|||0

S આ કાળના પોતાના મનોરાજ્યમાં આપણને સરદારે પોતે જ ૧૯૨૧ના સ્વરાજ્યના જુવાળના દિવસોમાંથી અસહકાર વિષે એક મોડાસામાં હૃદયસ્પર્શી ભાષણ આપતાં ડોકિયું કરાવ્યું છે .
A 11 12|||R:SPELL:ANUSVARA|||દિવસોમાં|||REQUIRED|||-NONE-|||0
A 14 16|||R:WO|||મોડાસામાં એક|||REQUIRED|||-NONE-|||0

S ભાઈ મોહનલાલે મારી ઓળખાણ આપતાં કહ્યું કે હું પહેલાં અંગ્રેજની આબેહૂબ નકલ કરતો હતો , તે સત્ય છે . વળી હું નવરાશનો વખત રમતગમતમાં ગાળતો એ વાત પણ ખરી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારી માન્યતા તે વખતે એવી હતી કે આ અભાગી દેશમાં પરદેશીની નકલ કરવી એ જ ઉત્તમ કાર્ય છો .
A 17 18|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S મને શિક્ષણ પણ એવું જ આપવામાં આવ્યું હતું કે આ દેશના માણસો હલકા અને નાલાયક છે અને આપણા ઉપર રાજ્ય કરનાર પરદેશી માણસો જ સારા અને આપણો ઉદ્ધાર કરવા સમર્થ છે ; આ દેશના માણસો તો ગુલામગીરીને જ લાયક છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આવું ઝેર આ દેશનાં તમામ બાળકોને પિવડાવવામાં આવે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું નાનપણથી જ જે લોકો સાત હજાર માઈલ દૂર પરદેશથી રાજ્ય કરવા આવે છે તેમનો દેશ કેવો હશે તે જોવા અને જાણવાને તરફડિયાં મારતો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું તો સાધારણ કુટુંબનો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારા બાપ મંદિરએ જિંદગી ગાળતા અને તેમાં જ પૂરી કરેલી .
A 2 3|||R:NOUN:INFL|||મંદિરમાં|||REQUIRED|||-NONE-|||0

S મારી ઇચ્છા પૂરી કરવા તૈમની પાસે સાધન ન હતું .
A 4 5|||R:SPELL:MATRA|||તેમની|||REQUIRED|||-NONE-|||0

S મને માલુમ પડ્યું કે દસ પંદર હજાર રૂપિયા મળે તો વિલાયત જવાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મનાં કોઈ એટલા રૂપિયા આપે ન એમ હતું .
A 0 1|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||એમ ન|||REQUIRED|||-NONE-|||0

S મારા એક મિત્રે કહ્યું કે , ઈડર સ્ટેટમાં દરબાર પાસેથી રૂપિયા વ્યાજે મળે એવો સંભવ હશો .
A 15 16|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S માંથી મિત્રના કાકા ઈડરએ રહેતા .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||ઈડરમાં|||REQUIRED|||-NONE-|||0

S તે ઉપરથી એ મારો મિત્ર અને હું બંને ઈડર ગયા અને શેખચલ્લીના વિચાર કરી ગામની પ્રદક્ષિણા કરી પાછા આવ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છેવટે નક્કી થયું કે વિલાયત જવું હોય તો પૈસા કમાઈને જવું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી વકીલાતનો અભ્યાસ કર્યો ને વકીલાતનો ધંધો કરી ખર્ચ જેટલી કમાણી કરી વિલાયત જવાનો નિશ્ચય કર્યો ?
A 16 17|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેય એલએલ . બી . થવાને નહી પણ ‘ડિસ્ટ્રિક્ટ પ્લીડર’ થવાને .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કૉલેજમાં જઈ સાક્ષરી કેળવણી લેવા જેટલા તો ઘરમાં પૈસા નહોતાં .
A 9 10|||R:SPELL:ANUSVARA|||નહોતા|||REQUIRED|||-NONE-|||0

S પણ મોટું કારણ તો એલ એલ . બી . થતાં છ વર્ષ લાગે એ જ હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અભ્યાસઓ એટલાં બધાં વર્ષ ગાળવાનું એમને વાજબી ન લાગ્યું .
A 0 1|||R:NOUN:INFL|||અભ્યાસમાં|||REQUIRED|||-NONE-|||0

S ઉંમર થઈ મોટી છીએ અને શક્ય એટલા વહેલા વકીલ થઈ , પૈસા કમાઈ વિલાયત જવું હતું ?
A 1 3|||R:WO|||મોટી થઈ|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0
A 16 17|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ડિસ્ટ્રિક્ટ પ્લીડરને પરીક્ષા માટે તો ઘેર રહીને વાંચી શકાય અને ખર્ચ કંઈ જ ન થાય ઓ પણ એને પસંદગીનું એક કારણ ખરું .
A 1 2|||R:NOUN:INFL|||પ્લીડરની|||REQUIRED|||-NONE-|||0
A 15 16|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 17 18|||R:MORPH|||એની|||REQUIRED|||-NONE-|||0

S વકીલો પાસેથી કાયદાની ચોપડીએ માગી લાવી ત્રણ વર્ષ અભ્યાસમાં ગાળ્યાં અને ડિસ્ટ્રિક્ટ પ્લીડરની પરીક્ષા સને ૧૯૦૦ માં પસાર કરી .
A 3 4|||R:NOUN:INFL|||ચોપડીઓ|||REQUIRED|||-NONE-|||0

S વકીલાતના અભ્યાસ દરમ્યાન મોટે ભાગે નડિયાદએ એમની મિત્ર કાશીભાઈ શામળભાઈ ને ત્યાં રહેતું .
A 5 6|||R:NOUN:INFL|||નડિયાદમાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||એમના|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||રહેતા|||REQUIRED|||-NONE-|||0

S અહીં બનેલા એક પ્રસંગમાં , સરદારની ખૂબ નજીક રહેલા પણ બહુ ઓછા માણસો જે પારખી શક્યા છે એવી એમના જીવનનુ એક બાજુ પ્રગટ થાય છે .
A 19 20|||R:SPELL:MATRA|||જીવનની|||REQUIRED|||-NONE-|||0

S કાશીભાઈના પિતાના મિત્ર એક ડુંગરભાઈ મૂળજીભાઈ કરીને નડિયાદના પ્રખ્યાત વકીલ હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કાશિભાઈના પિતા ગુજરી ગયા ત્યારે આ ડુંગરભાઈએ કાશીભાઈના કુટુંબના સઘળી સારસંભાળ રાખેલી .
A 0 1|||R:SPELL:MATRA|||કાશીભાઈના|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||કુટુંબની|||REQUIRED|||-NONE-|||0

S જે વખતે સરદાર કાશીભાઈને ઘેર રહેતા હતા તે વખતે ડુંગરભાઈનાં પત્ની છએક મહિનાનો એકનો એક છોકરો મૂકીને ગુજરી ગયાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે કાશીભાઈનાં માતુશ્રી એને ઉછેરવા માટે પોતાને ઘેર લઈ આવ્યું .
A 9 10|||R:MORPH|||આવ્યાં|||REQUIRED|||-NONE-|||0

S કાશીભાઈ અને સરદાર ખડકીનાં મેડી ઉપર વાંચતા તથા સૂવા બેસવાનુ રાખતા .
A 3 4|||R:NOUN:INFL|||ખડકીની|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:ANUSVARA|||બેસવાનું|||REQUIRED|||-NONE-|||0

S એમણે બંનેઓ છોકરાને માની જેમ ઉછેરી મૌટો કર્યો .
A 1 2|||R:ADJ:INFL|||બંનેએ|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||મોટો|||REQUIRED|||-NONE-|||0

S સરદાર તો છોકરાને પોતાને પડખે જ સુવાડતા અનુ રાત્રે ઊઠીને એને બે ત્રણ વાર દૂધ પાતા
A 7 8|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 16 16|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S રાતે છોકરો ઝાડો પેશાબ કરે તો એનાં બાળોતિયાં બદલાવતા અને બધું સાફ કરીને પાછા પોતાની પાસે સુવાડતો .
A 16 17|||R:VERB:INFL|||સુવાડતા|||REQUIRED|||-NONE-|||0

S આ છોકરાને ત્રણેક વર્ષનો થયો ત્યાં સુધી ઉછૈરીને મોટો કરવામાં સરદારે ખૂબ જ પરિશ્રમ ઉઠાવેલો .
A 7 8|||R:SPELL:MATRA|||ઉછેરીને|||REQUIRED|||-NONE-|||0

S સરદારઓ આ જાતની માતૃવૃત્તિ નૈસર્ગિક છે .
A 0 1|||R:NOUN:INFL|||સરદારમાં|||REQUIRED|||-NONE-|||0

S પણ એમના કડક દેખાવ અને ઓછાબોલાપણાને લીધે એ બીજાઓને દેખાતી નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S યરવડા જેલમાં ’૩૨–’૩૩માં એ ગાંધીજીની સાથે રહ્યા ત્યારે ગાંધીજીએ એ બરાબર પારખી હતી અને સરદાર અહીં ‘મારી મા’ બન્યા છે એવું ગાંધીજીએ અનેક વાર કહેલું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મહાદેવભાઈ એ પોતાની ડાયરીમાં નોંધ્યું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભાવતી વસ્તુ હેતપૂર્વક આગ્રહ કરીને ખવરાવવાની એમનો ટેવનો પરિચય તો એમની સાથે રહેલા મિત્રોને અને સાથીઓને ઘણી વાર થયો હતા .
A 6 7|||R:MORPH|||એમની|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S યરવડામાંથી ગાંધીજીના ઉપવાસ દરમ્યાન એમને નાસિક જેલમાં ખસેડ્યા ત્યારે ’ ૩૩– ’ ૩૪ માં ત્યાંના અની ’ ૪૧ ની જેલ દરમ્યાન ત્યાંના એમના સાથીઓને એમની આ સ્વભાવનું દર્શન પહેલી જ વાર થયું તે એમણે કહી સંભળાવેલું .
A 9 13|||R:ORTH|||’૩૩–’૩૪|||REQUIRED|||-NONE-|||0
A 15 18|||R:OTHER|||અને ’૪૧|||REQUIRED|||-NONE-|||0
A 24 25|||R:MORPH|||એમના|||REQUIRED|||-NONE-|||0

S ઘણાએ સાનંદાર્શ્ચય સાંભળ્યાં હશે ;
A 2 3|||R:SPELL:MATRA|||સાંભળ્યું|||REQUIRED|||-NONE-|||0
A 4 5|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S જેલમાં બધાને બે માટે વખત ચા સરદાર જાતે જ બનાવે .
A 2 4|||R:WO|||માટે બે|||REQUIRED|||-NONE-|||0

S કોઈએ માત્ર એક પ્યાલો તો પીવાનો જ નહીં , ફરી વધારે ચા લેવી જ પડે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નાસ્તામાં જુદી જુદી વાનીઓ મંગાવીને અથવું તૈયાર કરીને જાતે જ પીરસે અને આગ્રહ કરી કરીને ખવડાવે . રસોડા ઉપર જાતે જ દેખરેખ રાખે ’ એ બધી વાતો હવે ઘણી જાણે છે .
A 5 6|||R:VERB:TENSE|||અથવા|||REQUIRED|||-NONE-|||0
A 23 24|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 28 29|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0

S આપણા હિંદુ સમાજમાં અને તે જમાનામાં વિદ્યાભ્યાસના કાળ દરમ્યાન જ છોકરાનાં લગ્ન થઈ જાય એમાં કશી નવાઈ નહોતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદારનાં લગ્ન એમની અઢાર વર્ષની ઉંમરે થયેલાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માં તો કાંઈક મોટિ ઉંમરે થ્યું ગણાય .
A 0 1|||R:MORPH|||એ|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||મોટી|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||થયાં|||REQUIRED|||-NONE-|||0

S એમનાં પત્ની ઝવેરબાની ઉંમર તે વખતે બાર તેર વર્ષની હશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માંથી નજીકની ગાના જ ગામનાં હતાં .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 1 2|||R:ADJ:INFL|||નજીકના|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||જ ગાના|||REQUIRED|||-NONE-|||0

S તે વખતે પરણ્યા પછી પાંચ સાત વર્ષે સ્ત્રીઓ સાસરે આવે એવો હતો રિવાજ .
A 11 13|||R:WO|||રિવાજ હતો|||REQUIRED|||-NONE-|||0

S એટલે સરદારનો ગૃહસ્થાશ્રમ વકીલ થયા પછી અથવા થોડા વખત પહેલાં શરૂ થયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સમજણા થયા ત્યારથી જ પાટીદાર ન્યાતના પહેરામણી વગેરે રિવાજો પ્રત્યે એમને તિરસ્કાર હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ પોતાનો તિરસ્કાર સુધારાનો ઉપદેશ આપીને કે સુધારાનાં ભાષણ કરીને તેમાં વ્યક્ત કરતા નહીં .
A 10 11|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S ભાષણ કે ઉપદેશ કરતાં હાડોહાડ લાગી જાય એવાં તીખાં કટાક્ષ અને માર્મિક ટીખળથી અસર પાડવાની તેમની પદ્ધતિ આજે પણ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કોઈની પહેરામણી લીધાની વાત સાંભળે ત્યારે પૂછે કે , “ આખલાના પાંચ હજાર ઊપજ્યા કે સાત હજાર ? ” પોતાના સગામાં જ એક છોકરાની સગાઈ કરતી વખતે પહેરામણીની રકમ ઠરાવવાનું વાટાઘાટો ચાલતી હતી ત્યારે કહે કે , “ આ બધી ભાંજગડ છોડીને એ છોકરાને શુક્કરવારીમાં જ મૂકો ને ! ”
A 9 11|||R:ORTH|||“આખલાના|||REQUIRED|||-NONE-|||0
A 29 30|||R:VERB:INFL|||ઠરાવવાની|||REQUIRED|||-NONE-|||0
A 37 39|||R:ORTH|||“આ|||REQUIRED|||-NONE-|||0

S ભાષાના આવા પ્રયોગો કોઈ શિક્ષક પાસેથી કે ચોપડીમાંથી શિખાય ક્યાંથી ?
A 8 10|||R:WO|||ક્યાંથી શિખાય|||REQUIRED|||-NONE-|||0

S મેં આ પ્રકરણનું મથાળું વિદ્યાભ્યાસ એવું કર્યું છીએ પણ પ્રકરણ વાંચ્યા પછી સહેજે જણાશે કે શાળાના ભણતરે અથવા તો શાળાના કોઈ શિક્ષકે એમના ઘડતરમાં ખાસ કશો ફાળો આપ્યો નથી ; આપ્યો હોય તો પણ જૂજ , નજીવો .
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એમણે તો જે કોઈ મેળવ્યું તે અગાઉ કહ્યું તેમ ‘માંય માંય ભણીને’ , જાતે જ નિરીક્ષણ અને પરીક્ષણ કરીને મેળવ્યું છે . તેઓ પોતે એને ‘કોઠા વિદ્યા’ કહે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અનુભવથી મેળવેલી અને કોઠે જરેલી એટલે કે બરાબર પચાવેલી હોય તે જ ખરી વિદ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એવી વિદ્યા તેઓ બાળપણથી જ ભણતા આવ્યા છૈ અને હજી પણ ભણતા જ રહે છે .
A 7 8|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S માં વિદ્યાનો અભ્યાસ કરતાં જેને આવડે છે , તેનો વિદ્યાભ્યાસ કદી પૂરો થતો જ નથી .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S સરદારને ગૃહજીવન જેવું અત્યારે તો જાણે કશું રહ્યા જ નથી .
A 7 8|||R:VERB:INFL|||રહ્યું|||REQUIRED|||-NONE-|||0

S ગાંધીજીની સાથે ખેડા જિલ્લાની સત્યાગ્રહની લડતમાં ઝંપલાવ્યું ત્યારથી કુટુંબને માટે કમાવાની , છોકરાંને વિલાયતની કેળવણી આપવાના , વગેરે વિચારોને તેમણે તિલાંજલિ આપી દીધી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કુટુંબ પ્રત્યેની લાગણિ , કુટુંબને મદદરૂપ થવાની વૃત્તિ તેમનામાં પહેલેથી જ હતી .
A 2 3|||R:SPELL:MATRA|||લાગણી|||REQUIRED|||-NONE-|||0

S આજે દેશ એમનું કુટુંબ બન્યો છે અને દેશને માટે કામ કરનારા સાથીમાં એમના કુટુંબીજના બન્યા છીએ .
A 11 12|||R:NOUN:INFL|||સાથીઓ|||REQUIRED|||-NONE-|||0
A 13 14|||R:NOUN:INFL|||કુટુંબીજનો|||REQUIRED|||-NONE-|||0
A 15 16|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પહેલાં સગાંસંબંધીનું નાને કુટુંબ હતું તે આજે બહુ બહોળું બન્યું છે .
A 2 3|||R:MORPH|||નાનું|||REQUIRED|||-NONE-|||0

S પણ મૂળ સંસ્કાર તો એ જ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઉત્તરોત્તર એ વિશુદ્ધ અને વિશાળ થતા ગ્યું છે .
A 6 7|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0

S ⁠વિદ્યાભ્યાસ બહુ ગરીબીમાં , કુટુંબ ઉપર બની શકે તેટલૌ ઓછો બોજો નાખીને કર્યો .
A 8 9|||R:ADJ:INFL|||તેટલો|||REQUIRED|||-NONE-|||0

S વકીલ થયા પછી પ્રેક્ટિસ શરૂ તે કરી વખતે ઘર વસાવવાનું પણ પાસે કાંઈ સાધન ન હતું .
A 5 7|||R:WO|||કરી તે|||REQUIRED|||-NONE-|||0

S એટલે વાસણકૂસણ અને બીજી ઘરવખરી દેવું કરિને નડિયાદને ગુજરીમાંથી તથા બ્રાહ્મણો પાસેથી મરણ પાછળ મળેલી સજ્જામાંનો ખરીદેલાં .
A 6 7|||R:SPELL:MATRA|||કરીને|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||નડિયાદની|||REQUIRED|||-NONE-|||0
A 15 16|||R:NOUN:INFL|||સજ્જામાંનાં|||REQUIRED|||-NONE-|||0

S ગોધરામાં વકીલાત શરૂ કરી એટલામાં ત્યાં પ્લેગ ચાલ્યો એટલે થોડા મહિના ગાંઠના રોટલા ખાઈને ત્યાં રહેવું પડ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એવી સ્થિતિમાં પણ પોતાના ઘરની ફિકર કેટલી રહેતી તે ત્યાંથી તી . ૧૬–૩– ’ ૦૧ ના રોજ મોટાભાઈની લખેલા નીચેના કાગળમાંથી જણાઈ આવે છે :
A 3 4|||R:SPELL:MATRA|||પોતાને|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||તા|||REQUIRED|||-NONE-|||0
A 12 15|||R:ORTH|||૧૬–૩–’૦૧|||REQUIRED|||-NONE-|||0
A 17 18|||R:NOUN:INFL|||મોટાભાઈને|||REQUIRED|||-NONE-|||0

S ⁠અત્રે પ્લેગનું જોર વધવા માંડ્યું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રોજના દસ કેસ થાય અને છે ઉંદર બહુ પડે છે .
A 4 6|||R:WO|||છે અને|||REQUIRED|||-NONE-|||0

S તેથી હજુ બહુ જોરથી પ્લેગ ચાલશે એવો સંભવ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હાલ કોર્ટમાંથી બિલકુલ કામ નથી .
A 1 2|||R:SPELL:ANUSVARA|||કોર્ટમાં|||REQUIRED|||-NONE-|||0

S તેમ પ્લેગને લીધે હવે બે ત્રણ મહિના સુધી કંઈ ચાલવાનું સંભવ નથી .
A 9 10|||R:MORPH|||ચાલવાનો|||REQUIRED|||-NONE-|||0

S માટે હાલમાં ઘરને ખર્ચ ખાઈને બેસી રહેવાનું છે .
A 2 3|||R:NOUN:INFL|||ઘરનું|||REQUIRED|||-NONE-|||0

S પણ તેથી ફિકર કરશો નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું પાસ થયો છું એટલો ઈશ્વરનાં ઉપકાર માનવાને છે .
A 5 6|||R:NOUN:INFL|||ઈશ્વરનો|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||માનવાનો|||REQUIRED|||-NONE-|||0

S વ૨સ સારાં આવશે એટલે બિલકુલ અડચણ પડવાની નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માટે મારા તરફની બિલકુલ ફિકર કરશો નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારું અત્રે સારું ચાલે એટલે મારૌ ત્યાં આવવાની વિચાર હતો , પણ હાલ તો તેમ કાંઈ બનવાનું નથી .
A 5 6|||R:SPELL:MATRA|||મારો|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||આવવાનો|||REQUIRED|||-NONE-|||0

S પણ મારાથી આખરે બનશે એટલી મદદ હું તમને કરીશુ .
A 8 9|||R:SPELL:ANUSVARA|||કરીશ|||REQUIRED|||-NONE-|||0

S ઘરના તરફની મને હમેશ લાગણી થાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પાસ થવાથી ચિંતી ઓછી છે થઈ .
A 2 3|||R:SPELL:MATRA|||ચિંતા|||REQUIRED|||-NONE-|||0
A 4 6|||R:WO|||થઈ છે|||REQUIRED|||-NONE-|||0

S તમને હું શી રીતે મદદ કરું , એ વિચાર રાતદિવસ આવે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારા ઉપર ઈશ્વરની મહેરબાની હોવાથી મારા વિચાર આવા ખરાબ વખતમાં સારા રહ્યા છે , તો કોઈ વખત પણ મારી સારી સ્થિતિ આવશે ત્યારે તમને ખાતરી થશે . હાલ તો હું લાચાર છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્લેગનું જોર વધશે તો કાશીભાઈને મોકલી દેવાનો વિચાર છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠ઘરનો આર્થિક મુશ્કેલીઓનો ઉપરના કાગળમાંથી ખ્યાલ આવે છે .
A 0 1|||R:NOUN:INFL|||⁠ઘરની|||REQUIRED|||-NONE-|||0

S આપનો પત્ર આજ રોજ મળ્યો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારા ખાનગી કામે નડિયાદ જવાનું હતું તેથી કાગળ લખેલો રહેવા દીધો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ અચાનક કામ પ્રસંગે જવાનું બંધ રહ્યું તેથી મેં ગઈ કાલે જ નડિયાદ ડુંગરભાઈ ઉપર કાગળ મોકલ્યો છે . તેથી તેમણે આજે નારણભાઈનો રૂપિયા આપયા હશે અને નહીં આપ્યા હોય તો કાલે આપશે .
A 22 23|||R:NOUN:INFL|||નારણભાઈને|||REQUIRED|||-NONE-|||0
A 24 25|||R:MORPH|||આપ્યા|||REQUIRED|||-NONE-|||0

S પણ તમારે આટલી બધી ઉતાવળ હશે એનો મને બિલકુલ ખ્યાલ નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વયાજ સુધ્ધાંત રુપિયા આપવાને લખી દીધું છે .
A 0 1|||R:NOUN|||વ્યાજ|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:MATRA|||રૂપિયા|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||આપવાનું|||REQUIRED|||-NONE-|||0

S એટલે તમારે એ બાબત વધારે ફિકર કરવા જેવું નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બહેનની જણસો ગીરો મૂકવા સુધી તમે લખ્યું એ તમનો છાજતું નથી .
A 8 9|||R:SPELL:MATRA|||તમને|||REQUIRED|||-NONE-|||0

S તેમ છતાં તમે મુરબ્બી છો અને તમને લાગ્યું ઠીક તે ખરું .
A 7 9|||R:WO|||ઠીક લાગ્યું|||REQUIRED|||-NONE-|||0

S મેં તો રૂપિયું આપવાનું દીધેલું લખી છે “
A 2 3|||R:MORPH|||રૂપિયા|||REQUIRED|||-NONE-|||0
A 4 6|||R:WO|||લખી દીધેલું|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મેં કંઈ તમો લખો છો તેવી મશ્કરી કરવાનું ધાર્યું નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એકાદ બે દિવસમાં તમારા ઉપર રૂપિ્યાં પહોંચ્યાનો કાગળ આવશે .
A 5 6|||R:MORPH|||રૂપિયા|||REQUIRED|||-NONE-|||0

S વળી તમો લખો છો કે અમારે દેવું હશો .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તો તમારે દેવું એ અમારે જ દેવું એમ હું સમજું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તો તમારે કોનું કોનું અને કેટલું કેટલું દેવું છે તે મને તાકીદે લખી જણાવશો કે હું બનતી ત્વરાએ તેમાંથી તમને મુક્ત કરીશ કે જેથી તમારે દુઃખમાંથી છૂટા થવાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બીજું તમને લખવાનું કે તમારે આજથી હવે ખેતી બિલકુલ કરવી નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ફક્ત ઘરના ખર્ચનો હિસાબ રાખવો અને જેટલું ખર્ચ થાય તેટલું અમારી પાસે માગી લેવું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આથી બિલકુલ તમારે માઠું લગાડવાનાં નથી .
A 1 3|||R:WO|||તમારે બિલકુલ|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||લગાડવાનું|||REQUIRED|||-NONE-|||0

S કારણ , ખેતીથી તમારાં બંને ભાઈઓનાં શરીર તદ્દન ખરાબ થઈ જાય છે એટલું જ નહીં પણ તેમાં તમારે ઘણું જ ગધ્ધાવૈતરું કરવું પડે છે અને તેમાં એટલો બધો ફાયદો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માટે તમો આજથી જે કંઈ ખર્ચ કરો તેનો હિસાબ દરેક મહિને અમારા તરફ મોકલજો અને અમે દર મહિને પૈસા ચૂકવી દઈશું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠બીજું ચિ . કાશીભાઈ ત્યાં આવેલો છું તેને તાકીદે અહીં મોકલજો ?
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એને સમજણ પાડશો હવે કે ઉંમર થયા પછી રખડતું ફરવું એ નથી સારું .
A 3 5|||R:WO|||કે હવે|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||રખડતા|||REQUIRED|||-NONE-|||0
A 11 13|||R:WO|||સારું નથી|||REQUIRED|||-NONE-|||0

S માટે કાળજી રાખી અભ્યાસ કરે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નડિયાદ છોડી ઓ શા કારણથી ત્યાં આવયો એ કંઈ સમજાતું નથી .
A 2 3|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||આવ્યો|||REQUIRED|||-NONE-|||0

S અમારે એને મુંબઈ મોકલવાનો વિચાર છીઓ .
A 5 6|||R:OTHER|||છે|||REQUIRED|||-NONE-|||0

S માટે એનુ તમો અત્રે મોકલશો .
A 1 2|||U:PRON||||||REQUIRED|||-NONE-|||0
A 3 3|||M:PRON|||એને|||REQUIRED|||-NONE-|||0

S ⁠મુ . સોમાભાઈને તાવ મટ્યો ના હોય તો અતરે આવશે તો દવું વગેરેનું સાધન મળશે તેથી સારો આરામ થશે . વળી તાવ મટ્યો હોય તો પણ થોડો વખત અહીં રહેશે તો શરીર સુધરશૈ .
A 8 9|||R:NOUN|||અત્રે|||REQUIRED|||-NONE-|||0
A 11 12|||R:MORPH|||દવા|||REQUIRED|||-NONE-|||0
A 32 33|||R:SPELL:MATRA|||સુધરશે|||REQUIRED|||-NONE-|||0

S માટે અહીં્યા મોકલશો .
A 1 2|||R:MORPH|||અહીંયાં|||REQUIRED|||-NONE-|||0

S ⁠એ જ , કામકાજ લખશો "
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S લાકડું મોકલવા ગોધરે કાગળ લખ્યૌ હતી .
A 4 5|||R:SPELL:MATRA|||લખ્યો|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આ સાથે રૂ . ૧૦૦ અંકે સો મોકલ્યા છે તે પહોંચ્યાનો જવાબ તુરત લખજો અને લાડબાઈની ખબર મોકલશો ? એમને મરડો થયો હતો તે હવે મટ્યો હશે .
A 18 19|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આવતી કાલે મારે બોરસદ જવું છે માટે બનશે તો આવતે રવિવારે આવીશ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠પછી બૅરિસ્ટર માટે થવા પોતાને બદલે વિઠ્ઠલભાઈને જવા દીધા અને ત્યાંનું એમનું બધું ખર્ચ ઉપાડ્યું તથા ઘેર પોતે કુટુંબક્લેશ વેઠ્યો .
A 2 4|||R:WO|||થવા માટે|||REQUIRED|||-NONE-|||0

S ભાભીને પત્નીને ખાતર બે વરસ પિયરમાં રાખ્યાં .
A 1 3|||R:WO|||ખાતર પત્નીને|||REQUIRED|||-NONE-|||0

S વિલાયત જવાની અગાઉ પત્ની ગુજરી ગયાં ત્યારે સગાંવહાલાં તથા મિત્રોના ઘણે આગ્રહ હોઈશ ગૃહિણીથી બનેલું ઘર ફરી રચવાનો વિચાર સુધ્ધાં ન કર્યો .
A 10 11|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0

S કરમસદનાં ઘરબાર અને જમીનની ત્યાં રહેલા બે મોટા ભાઈઓએ જે કાંઈ વ્યવસ્થા કરી તેમાં તો પહેલેથી જ તેમણે કદી માથું માર્યું જ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ તેમનુ બને તેટલી મદદ કરી જ છે અને નાના ભાઈની કેળવણીના પણ કાળજી રાખી છે .
A 1 2|||R:SPELL:MATRA|||તેમને|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||જ કરી|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||કેળવણીની|||REQUIRED|||-NONE-|||0

S ⁠વકીલાત કરતા ત્યારથી જ બન્ને બાળકોને વિલાયતની કેળવણી આપવાનો વિચાર હોઈ વિલાયત ગયા ત્યારે એમને મુંબઈમાં સેન્ટ મૅરીઝ હાઈસ્કૂલમાં દાખલ કર્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ત્યાં બોર્ડિંગ ન હતી એટલે એ સ્કૂલની એક અંગ્રેજ બાઈ શિક્ષિકાને ત્યાં એમને બોર્ડર તરીકે મૂક્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બન્નેએ ત્યો વિલાયતી ઢબની પોશાક પહેરવું માંડ્યો .
A 1 2|||R:MORPH|||ત્યાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||ઢબનો|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||પહેરવા|||REQUIRED|||-NONE-|||0

S મણિબહેન કહે છે કે , ‘અમારાં બૂટ , મોજાં , હૅટ તથા બીજાં કપડાં વાઈટવે તથા ઈવાન્સ ફ્રેઝરને ત્યાંથી ખરીદવામાં આવતાં . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અમારે માટે એક ખ્રિસ્તા આયા રાખવામાંથી આવેલી .
A 3 4|||R:NOUN:INFL|||ખ્રિસ્તી|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:ANUSVARA|||રાખવામાં|||REQUIRED|||-NONE-|||0

S એનું સાથે કોઈ કોઈ વાર રવિવારે દેવળમાં જતા .
A 0 1|||R:OTHER|||એની|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:ANUSVARA|||જતાં|||REQUIRED|||-NONE-|||0

S શિક્ષિકાઓ સાથે તો અમારે અંગ્રેજીમાં જ વાત કરવાની હશે પણ અમને ભાઈબહેનને અંદર અંદર પણ અંગ્રેજીએ વાત કરવાની ફરજ પાડવામાં આવતું .
A 8 9|||R:MORPH|||હતી|||REQUIRED|||-NONE-|||0
A 15 16|||R:NOUN:INFL|||અંગ્રેજીમાં|||REQUIRED|||-NONE-|||0
A 20 21|||R:VERB:INFL|||આવતી|||REQUIRED|||-NONE-|||0

S એ અંગ્રેજ બાઈને ત્યાંથી ઘેર આવ્યા પછી પણ જ્યારે અમારે એકબીજાને કાગળ લખવાનો પ્રસંગ આવતો ત્યારે અમે અંગ્રેજીમાં કાગળ લખતાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમ બધી રીતે અમનુ વિલાયતી ઢબના કેળવણી આપવાના પ્રયત્ન ચાલતો .
A 3 4|||R:SPELL:MATRA|||અમને|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:INFL|||ઢબની|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||આપવાનો|||REQUIRED|||-NONE-|||0

S બેએક વર્ષ અંગ્રેજ બાઈ નુ ત્યાં રહ્યા પછી ડાહ્યાભાઈને ઉટાંટિયો થઈ આવ્યો એટલે વિઠ્ઠલભાઈ બન્ને બાળકોને પોતાને ઘેર લઈ આવ્યા .
A 4 5|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S સરદારના વિલાયતથી પાછા આવ્યા પછી પણ બન્ને ભાઈબહેન ઘણી વખત મુંબઈમાં વિઠ્ઠલભાઈ પાસે રહેલાં :
A 14 15|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ⁠સરદારના વિલાયતથી લખેલા થોડા કાગળો મળ્યા છે , તે કુટુંબ પ્રત્યેના ભાવથી અને માતાપિતો પ્રત્યેની ભક્તિથી ઊભરાતા છે .
A 13 14|||R:SPELL:MATRA|||માતાપિતા|||REQUIRED|||-NONE-|||0

S કેમ કાગળ લખતા નથી એવા મોટાભાઈનુ ઠપકાના જવાબમાં નીચેનો કાગળ લખેલો જણાય છે .
A 5 6|||R:SPELL:MATRA|||મોટાભાઈના|||REQUIRED|||-NONE-|||0

S હૂં કાશીભાઈનુ કાગળ લખતો હતો .
A 0 2|||R:OTHER|||કાશીભાઈને|||REQUIRED|||-NONE-|||0
A 2 2|||M:PRON|||હું|||REQUIRED|||-NONE-|||0

S ઘેર ખબર આપવું તથા ઘરનો ખબર લખવા વારંવાર લખેલું .
A 2 3|||R:MORPH|||આપવા|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||ઘરની|||REQUIRED|||-NONE-|||0

S પરંતુ એમનો કંઈ જવાબ આવતો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારી તબિયત સારી છે ?
A 4 5|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ઘરની ખબર વારંવાર લખતાં રહેશો .
A 3 4|||R:SPELL:ANUSVARA|||લખતા|||REQUIRED|||-NONE-|||0

S મણિને માટે મેં ડાહીબાને કાગળ લખ્યો છે અને મુંબઈ પણ કાગળ લખ્યો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું ધારું છું કે તમને બધાને તેથી માઠું લાગ્યું હશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ પછીથી મારાથી આવવાનું બનો તેમ નહોતું તેથી ઉતાવળ કરવી પડી ;
A 1 3|||R:WO|||મારાથી પછીથી|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||બને|||REQUIRED|||-NONE-|||0
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હવે ઈશ્વર કરશે તો વખત જતાં વાર લાગશે નહીં અને ફરીથી તમારાં બધાંનાં તથા માતાપિતાનાં દર્શનનો ભાગ્યશાળી થઈશ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠હું ત્યાં હતો ત્યાં સુધી મારાથી બન્યાં તેટલું ઘર તરફ તેમ જ બધી તરફ લક્ષ આપેલું ;
A 6 7|||R:SPELL:MATRA|||બન્યું|||REQUIRED|||-NONE-|||0
A 16 17|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હાલ તો મારાથી કંઈ થઈ શકે તેમ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠માતાપિતાને મારા પ્રણામ કહેશો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારી પરીક્ષા પૂરી થઈ છે '
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હું પહેલા વર્ગમાં પાસ થયૌ છું .
A 4 5|||R:SPELL:MATRA|||થયો|||REQUIRED|||-NONE-|||0

S એટલે હવે છ માસ જલદી આવવાનુ થશે .
A 5 6|||R:SPELL:ANUSVARA|||આવવાનું|||REQUIRED|||-NONE-|||0

S આવતા જાનેવારી માસમાં હું પાછો આવી જઈશ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે ઘણો વખત નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઈશ્વરકૃપાથી છ માસ જલદી આવવાનો લાભ મળ્યો છીએ ?
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S માતાપિતાને આ સમાચારથી વાકેફ કરશો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરીક્ષાનું પરીણામ જણાયા પછી હું ગામડાંઓમાં ફરવા ગયો હતો .
A 1 2|||R:SPELL:MATRA|||પરિણામ|||REQUIRED|||-NONE-|||0

S તે હવે લંડનમાં પાછો આવયો છું .
A 4 5|||R:VERB:INFL|||આવ્યો|||REQUIRED|||-NONE-|||0

S હવાના ફેરફારથી અને અભ્યાસમાંથી મુક્ત થવાથી તબિયતમાં મારી ઘણો જ સુધારો થયો છે .
A 6 8|||R:WO|||મારી તબિયતમાં|||REQUIRED|||-NONE-|||0

S માતાપિતાના શુભ સમાચાર જાણી થયો આનંદ છે .
A 4 6|||R:WO|||આનંદ થયો|||REQUIRED|||-NONE-|||0

S હવે પાછા આવવાનુ પાંચ માસ રહ્યા છે .
A 2 3|||R:VERB:INFL|||આવવાને|||REQUIRED|||-NONE-|||0

S ચોક્કસ દિવસ હજી નક્કી નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નક્કી થયેથી તમનાં ખબર લખીશુ .
A 2 3|||R:PRON|||તમને|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:ANUSVARA|||લખીશ|||REQUIRED|||-NONE-|||0

S સર્વે સગાસંબંધીઓની મારી કુશળતાના સમાચાર કહેશો ‘
A 1 2|||R:NOUN:INFL|||સગાસંબંધીઓને|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S અનુ સર્વેના સુખસમાચાર વારંવાર લખતા રહેશો .
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S માતાપિતાને મારા દંડવત્ પ્રણામ કહેશો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠દેશમાં આવી અમદાવાદમાં બૅરિસ્ટરી શરૂ કર્યા પછી અમદાવાદના પોતાના ઘરનું ખર્ચ , મુંબઈમાં વિઠ્ઠલભાઈનું ઘરનું ખર્ચ તથા કરમસદ નાણાં મોકલવાનાં , એ બધો ભાર જ્યાં સુધી પ્રૅક્ટિસ ચાલુ રાખી ત્યાં સુધી ઉપાડ્યો .
A 13 14|||R:NOUN:INFL|||વિઠ્ઠલભાઈના|||REQUIRED|||-NONE-|||0

S ૧૯૧૮ના ખેડા સત્યાગ્રહ વખતે પ્રૅક્ટિસ છએક મહિના બંધ કરેલી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ફરી શરૂ કરી એટલામાં રોલૅટ સત્યાગ્રહ આવ્યો એને કારણે કેટલોક વખત બંધ રહી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી વળી શરુ કરી ને કરી ત્યાં અસહકાર એટલે આવ્યો કાયમની છોડી .
A 8 10|||R:WO|||આવ્યો એટલે|||REQUIRED|||-NONE-|||0

S પ્રૅક્ટિસ સારી ચાલતી એટલે સરદાર પૈસાની કશી પરવા જ રાખતા નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બહુ ખર્ચાળ ઢબે રહેતા અને આખા કુટુંબનો ભાર ઉપાડતા , એટલે જ્યારે પ્રૅક્ટિસ કાયમની છોડી ત્યારે પાસે ખાસ કશો ધનસંગ્રહ નહોતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છતાં કમાણી છોડવી એ એમને મન મોટી વાત નહોતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ તો તૃણવત્ હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમણે જે મોટો ત્યાગ કર્યો એ તો બાળકોને વિલાયત મોકલી લાંબા અભ્યાસ કરાવવાની તથા તેમની ભવિષ્યની કારકિર્દીની મોટી મોટી યોજનાઓ મનમાં ઘડી રાખી હતી તે સઘળી જતી કરી , એ હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મણિબહેન ૧૯૧૮માં જ અમદાવાદ આવી ગયો હતાં અને પ્રોપ્રાયટરી હાઈસ્કૂલમાં દાખલ થયાં હતાં .
A 5 6|||R:MORPH|||ગયાં|||REQUIRED|||-NONE-|||0

S ડાહ્યાભાઈએ અસહકાર શરૂ થયા પછી મુંબઈની શાળા છોડી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેઓ પણ અમદાવાદ આવી પ્રોપ્રાયટરી હાઈસ્કૂલમાં દાખલ થયાં હતાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠સને ૧૯૧૪માં પિતાશ્રીનું અવસાન થ્યા તે વખતના શ્રી વિઠ્ઠલભાઈનો લખેલો એક કાગળ મળી આવે છે .
A 4 5|||R:MORPH|||થયું|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||વખતનો|||REQUIRED|||-NONE-|||0

S મરણ પાછળના રીતરિવાજોમાં સુધારા કરવાની બાબતમાં વિઠ્ઠલભાઈ કેવું કડક વલણ રાખતા અને એ બધાંને એ જ રસ્તે જવાની છે .
A 17 18|||R:MORPH|||જવાનું|||REQUIRED|||-NONE-|||0

S ઈશ્વર તેમના આત્માને શાન્તિ આપો એવી મારી અંતઃકરણપૂર્વક પ્રાર્થની છે .
A 8 9|||R:NOUN:INFL|||પ્રાર્થના|||REQUIRED|||-NONE-|||0

S તમોએ મનું આવવાનું લખયાં .
A 1 2|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||લખ્યું|||REQUIRED|||-NONE-|||0

S મારે આવવાનો કોઈ જાતનો વાંધો નથી .
A 1 2|||R:VERB:INFL|||આવવાને|||REQUIRED|||-NONE-|||0

S પરંતુ જો મારા કહ્યા પ્રમાણે થાય તો જ મારે આવવુ , નહીં તો મારે આવવું નહીં જોઈએ .
A 9 10|||R:SPELL:ANUSVARA|||આવવું|||REQUIRED|||-NONE-|||0

S મારી ઇચ્છા પ્રમાણે તમે બધા વર્તવાના હો તો હું જરૂર તમો તારથી અગર કાગળથી ખબર આપશો કે તરત આવીશુ ‘
A 18 19|||R:SPELL:ANUSVARA|||આવીશ|||REQUIRED|||-NONE-|||0
A 19 20|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પરંતુ જો તમારી ઇચ્છાનુસાર જ કરવાની હોય અને નવા જમાનાનો તુચ્છકાર કરવો હોય તો મારે હવે કોઈની સાથે કોઈ લેવાદેવા નથી .
A 5 6|||R:MORPH|||કરવાનું|||REQUIRED|||-NONE-|||0

S ઈશ્વરને જેમ ગમતા હશે તેમ થશે .
A 2 3|||R:VERB:INFL|||ગમતું|||REQUIRED|||-NONE-|||0

S ભાઈ વલ્લભભાઈ કાંઈક તમારા મતને મળતા થશે ‘
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તો તેમની સલાહ પ્રમાણે ચાલશો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારે કાંઈ આગ્રહ નથી અને મારે આવવું પણ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ જો તમારા તરફથી તુરત ખબર મળશે કે બધું કામ મારી સલાહ પ્રમાણે જ થશે તો હું તુરત ત્યાં આવીશ :
A 20 21|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S માટે તુરત જવાબ લખશો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠સાંસારિક રીતરિવાજોમાં સુધારો કરવાની બાબતમાં સરદાર કાંઈ વિઠ્ઠલભાઈથી પાછા પડે એવા નહોતાં .
A 11 12|||R:SPELL:ANUSVARA|||નહોતા|||REQUIRED|||-NONE-|||0

S પણ વિઠ્ઠલભાઈ કડક અને અંતિમવલણ અખત્યાર કરતી ત્યારે સરદાર સમાજને અને કુટુંબીજનોને બને તેટલાં સાથે લઈને આગળ વધવાનું પસંદ કરતા , એટલો બે ભાઈઓના સ્વભાવમાં ફેર હતૌ .
A 6 7|||R:MORPH|||કરતા|||REQUIRED|||-NONE-|||0
A 26 27|||R:SPELL:MATRA|||હતો|||REQUIRED|||-NONE-|||0

S અમદાવાદમાં બૅરિસ્ટરી કરતા ત્યારે સરદાર ઘરએ બહુ ઓછો વખત ગાળતા .
A 5 6|||R:NOUN:INFL|||ઘરમાં|||REQUIRED|||-NONE-|||0

S સવારનો વખત કેસનાં કાગળિયાં જોવામાં જતૌ અને મ્યુનિસિપાલિટીમાં ગયા ત્યાર પછી તેનાં કાંઈ ને કાંઈ કામને અંગે શહેરમાં ફરવા જવાનું બનતાં .
A 5 6|||R:SPELL:MATRA|||જતો|||REQUIRED|||-NONE-|||0
A 20 21|||R:MORPH|||બનતું|||REQUIRED|||-NONE-|||0

S બપોરનો વખત કોર્ટમાં જાય અને ત્યાંથી ક્લબએ જતા તે સાડાઆઠ નવ વાગે ઘેર આવતી .
A 6 7|||R:NOUN:INFL|||ક્લબમાં|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||આવતા|||REQUIRED|||-NONE-|||0

S ગાંધીજીની સાથે સબંધએ આવ્યા પછી ગુજરાત ક્લબમાં જવાનું બહુ ઓછું કરી નાખ્યું હતું .
A 2 3|||R:NOUN|||સંબંધમાં|||REQUIRED|||-NONE-|||0

S પણ મ્યુનિસિપાલિટીમાંના સાથીઓ જેમાંના ઘણા જ્યારે અસહકારની ચળવળ ચાલી ત્યારે તેમાં ભળ્યા હતા તેઓએ એક નાની ખાનગી કલબ કાઢી હતી .
A 17 18|||R:NOUN|||ક્લબ|||REQUIRED|||-NONE-|||0

S તેઓ દરરોજ સાંજે જતા .
A 0 1|||R:OTHER|||તેમાં|||REQUIRED|||-NONE-|||0

S ત્યાં શહેરની સાર્વજનિક પ્રવૃતિઓની તથા મ્યુનિસિપલ કામની યોજનાઓ વિચારાતું અને ઘડાતી .
A 8 9|||R:VERB:INFL|||વિચારાતી|||REQUIRED|||-NONE-|||0

S પછીથી તો રાતે વાળુ કરવાનું પણ ઘેર રાખતા અને બચુભાઈ ( કૃષ્ણલાલ દેસાઈ ) અથવા ડૉ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કાનુગાને ત્યાં જ વાળુ કરી લેતા એટલે ઘેર આવવાનું બહુ મોડું થતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મણિબહેન અની ડાહ્યાભાઈ અમદાવાદ રહેવા આવ્્યું ત્યાર પછી પણ સરદારનું સમયપત્રક તો ઉપર પ્રમાણે જ ચાલુ રહ્યું .
A 1 2|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||આવ્યાં|||REQUIRED|||-NONE-|||0

S ડાહ્યાભાઈ સરદાર સાથે બોલતી અને કોઈ કોઈ વાર ગેલ કરતા એમને વળગતા , પણ મણિબહેન એક શબ્દ પણ એમની સાથે બોલતાં નહીં અને સરદાર પણ એમની સાથે વાત કરતા નહીં .
A 3 4|||R:VERB:INFL|||બોલતા|||REQUIRED|||-NONE-|||0

S એટલે સુધી કે મણિબહેનને સરદારનિ સામે આવતાં પણ સંકોચ થતો .
A 4 5|||R:SPELL:MATRA|||સરદારની|||REQUIRED|||-NONE-|||0

S સરદાર સવારે દીવાનખાનામાં આંટા મારતા હોય ત્યારે મણિબહેન નહાઈ ધોઈને પાસેના ખંડના બારણામાં આવીને ઊભાં રહે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદાર એમને પૂછે કે , ‘કેમ છે’ અને મણિબહેન જવાબ આપે કે , ‘સારું છે . ’ આખા દિવસમાં બે વચ્ચે આટલો સંવાદ થતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી બીજે દિવસે સવારે પાછાં મણિબહેન મોં બતાવે અનુ એ જ સંવાદ થાય .
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S મા નાનપણમાં ગુજરી ગયેલાં અને સરદાર સાથે ખૂલ્યા હોઠ જ નહીં એટલે મણિબહેનને તો માતાપિતાનાં હેત કે લાડનો લહાવો મળ્યો જ નહીં .
A 7 9|||R:WO|||હોઠ ખૂલ્યા|||REQUIRED|||-NONE-|||0

S સદ્‌ભાગ્યે પડોશમાં જ દાદાસાહેબ માવળંકર રહેતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમનાં માતુશ્રી મણિબહેનની ખૂબ સંભાળ રાખતાં અને દાદાસાહેબનાં પ્રથમ પત્ની સાથે પણ મણિબહેનનો જીવ બહુ મળી ગયેલો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મણિબહેન આખો દિવસ દાદાસાહેબનું ઘેર જ ગાળતાં .
A 3 4|||R:NOUN:INFL|||દાદાસાહેબને|||REQUIRED|||-NONE-|||0

S ત્યાં મણિબહેનને કુટુંબની હૂંફ અને છાંયો મળ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જોકે બંને બાળકોને પિતા તરફથી સ્વતંત્રતા પાર વિનાની મળી હતી અને એ સ્વતંત્રતો આપનાર પિતાના મૂક પ્રેમમાંથી હૂંફ પણ તેઓએ મેળવી હશે .
A 12 13|||R:SPELL:MATRA|||સ્વતંત્રતા|||REQUIRED|||-NONE-|||0

S છતાં આપબળે જ ઘડાયૈલા સરદારે પોતાનાં બાળકો પણ આપમેળે જ ઘડાય એમ માન્યું હોવું જોઈએ .
A 3 4|||R:VERB:INFL|||ઘડાયેલા|||REQUIRED|||-NONE-|||0

S ઘણાં માબાપો પોતાનાં બાળકોની કેળવણી અને ઘડતરની વધારે પડતી ચિંતા અને ખટપટ કરી ઊલટાં તેમના વિકાસમાં દખલરૂપ બને છે તેના કરતાં તો સરદારે આપેલી આ સ્વતંત્રતા ખોટી ન ગણાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠બોરસદની લડત પૂરી થયા પછી સરદાર કરમસદ ગયેલા ત્યારે સરદારનાં માતુશ્રીએ મણિબહેનની લગ્નની બાબતમાં સરદાર સાથૈ કરેલો સંવાદ મહાદેવભાઈએ ‘ નવજીવન ’ માં પાત્રોનાં નામ લખ્યા વિના આપ્યો છે .
A 11 12|||R:NOUN:INFL|||મણિબહેનનાં|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL:MATRA|||સાથે|||REQUIRED|||-NONE-|||0
A 19 23|||R:ORTH|||‘નવજીવન’માં|||REQUIRED|||-NONE-|||0

S તેમાં પોતાનાં બાળકો પ્રત્યેના સરદારના વલણનું સુંદર ચિત્ર મળે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠એક મોટા ખંડમાં ઝીણો સરખો દીવો બળતો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક કોરે ત્રણેક છોકરાં શ્રી કાશીભાઈનાં ખૂબ ઓઢીને ભેગાં સૂતાં હતાં , અને બીજી કોરે અંદરના ઓરડાના આગળ બારણા એંશીએક વર્ષનાં સૂકલકડી શરીરનાં એક ડોશી બેઠાં હતાં .
A 4 4|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 6 6|||M:OTHER|||)|||REQUIRED|||-NONE-|||0
A 17 19|||R:WO|||બારણા આગળ|||REQUIRED|||-NONE-|||0

S ભીંતની સાથે ગાદી તકિયા મૂકેલા હતા , અને સામે નાનકડી બુકકેસ ઉપર કાયદાનાં થોડાં ચોપડાંઓ પડેલાં હતાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠પચાસેક વર્ષના દીકરા દાદર ચઢી ‘કેમ બા’ કરી તકિયે બેઠા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ડોશીમાની આંખે ઝાઝું દેખાતું ન હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “કોણ ભાઈ ? . . . ભાઈ ? આવો , છોકરાં સારાં છે ? ” કહી ડોશીએ આવકાર આપ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠દીકરાએ જવાબ આપ્યો : “ હા , સૌ સારાં છું . ”
A 4 6|||R:ORTH|||“હા|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ⁠ગાંધીજી છૂટી ગ્યા .
A 2 3|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0

S બહુ સારું થયું ;
A 3 4|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મનુ તો દરરોજ થયાં કરતું કે , એમને કેવી રીતે છોડાવાય ? રીતે કેવી છોડાવાય ? પણ સરકારે છોડયા .
A 0 1|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0
A 12 14|||R:WO|||કેવી રીતે|||REQUIRED|||-NONE-|||0
A 18 19|||R:VERB:INFL|||છોડ્યા|||REQUIRED|||-NONE-|||0

S ⁠“અહીં એ ક્યારેક આવશે ? ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠“હજી ઇસ્પિતાલમાં થોડા દહાડા રહેવું પડશે . ” દીકરાએ ટૂંકામાં પતાવ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભાઈ હમણાં ક્યા છે ?
A 2 3|||R:SPELL:ANUSVARA|||ક્યાં|||REQUIRED|||-NONE-|||0

S દિલ્હીએ સરકાર સાથે લડે છે .
A 0 1|||R:NOUN:INFL|||દિલ્હીમાં|||REQUIRED|||-NONE-|||0

S જનમથી તોફાની સ્વભાવ તે કાંઈ જાય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠ડોશીમામાં હકાર કે નકારમાં ડોકું ન ધુણાવ્યું .
A 0 1|||R:NOUN:INFL|||⁠ડોશીમાએ|||REQUIRED|||-NONE-|||0

S કંઈક અન્યાય થતો હોય એમ માની ચૂપ જ બેસી રહ્્યું .
A 9 10|||R:VERB:TENSE|||રહ્યાં|||REQUIRED|||-NONE-|||0

S પછી થોડીક વાર રહિનાં બોલ્યાં : ⁠ “ અહીં રહેશો ? ”
A 3 4|||R:OTHER|||રહીને|||REQUIRED|||-NONE-|||0
A 6 9|||R:ORTH|||⁠“અહીં|||REQUIRED|||-NONE-|||0

S ⁠વાક્ય પૂરૂં થાય તે પહેલાં દીકરાએ તે વાક્ય ઉપાડી લીધું : “ ઘરમાંયે સારું કરો . એટલે બહેનને સારુ હવે તપાસ કરો , કેમ ? ”
A 1 2|||R:ADJ:INFL|||પૂરું|||REQUIRED|||-NONE-|||0
A 11 13|||R:ORTH|||“ઘરમાંયે|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL:ANUSVARA|||એટલે…|||REQUIRED|||-NONE-|||0

S ⁠હાસ્તો , મારી હવે ભગવાન પાસે કશી માગણી નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલું એક કામ થઈ જાય એટલે થયું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠ભાગ્યએ લખ્યું હશે તેમ થશે .
A 0 1|||R:NOUN:INFL|||⁠ભાગ્યમાં|||REQUIRED|||-NONE-|||0

S ⁠ભાગ્યમાં લખેલું ન માનનાર દીકરાનું ઢોંગ ડોશીમા જોઈ શક્્્યો .
A 4 5|||R:NOUN:INFL|||દીકરાનો|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:TENSE|||શક્યાં|||REQUIRED|||-NONE-|||0

S એટલે તરત જ બોલ્યાં : ⁠“તે તો થશેસ્તો . પણ આપણે કાંઈ દલાલ થયા વિના ચાલે એમ છે ? ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ વિષય દીકરાને પસંદ નથી એમ સમજી ડોશીમાએ પાછી બીજી વાત કાઢી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પેલા તમારી સાથે મોટી દાઢીવાળા ડોસા આવતા હતા તે આવ્યા નથી ?
A 9 11|||R:WO|||નથી આવ્યા|||REQUIRED|||-NONE-|||0

S ⁠⁠દીકરાએ ભાગ્યમાં લખેલું હશે તેમ થશે એમ બોલી તો નાખેલું , પણ એમનું મન તો વિચારે ચઢ્યું હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેઓ ડોશીમાના સવાલના જવાબ યાંત્રિક રીતે આપ્યે જતાં હતા , મનમાં તો માએ પૂછેલી જ વસ્તુનો વિચાર કરી રહ્યા હતા .
A 7 8|||R:SPELL:ANUSVARA|||જતા|||REQUIRED|||-NONE-|||0

S ભાઈ તો આ વેળા ઘણે દહાડો રહ્યો .
A 4 5|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0

S શી એનો મીઠી વાણી ! આખો દિવસ બોલ બોલ કરયા જ કરે .
A 1 2|||R:MORPH|||એની|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||કર્યા|||REQUIRED|||-NONE-|||0

S આખો દીવસ કલ્લોલ કરયા કરે .
A 1 2|||R:SPELL:MATRA|||દિવસ|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||કર્યા|||REQUIRED|||-NONE-|||0

S આટલી પ્રસ્તાવના કરીને દીકરાનું મન પાછું પહેલી જ વાત સાંભળવાને માટે ડોશીમાએ તૈયાર કર્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બહેનને પરણાવીનુ પછી હું મરીશ એવું લાગે છું .
A 1 2|||R:VERB:INFL|||પરણાવીને|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S વિના એ બીજી કશી તૃષ્ણા હવે રહી નથી .
A 0 2|||R:WO|||એ વિના|||REQUIRED|||-NONE-|||0

S બંને નિશાળે જાય છૈ કે ?
A 3 4|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S આસપાસ બેઠેલા સૌ હસવા લાગ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પોતાનો છોકરાં કઈ પરીક્ષામાં બેસવાનાં છે તેની તેમને ખબર નહોતું .
A 0 1|||R:PRON|||પોતાનાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S એટલે ડોશીમાએ ટકોર કરી : ⁠ “ આખા મુલકની ખબર રાખો છો અને પૌતાનાં છોકરાંની નહીં ?
A 5 8|||R:ORTH|||⁠“આખા|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:MATRA|||પોતાનાં|||REQUIRED|||-NONE-|||0

S ⁠છોકરાં હવે મોટાઃ થયાં . પોતે પેાતાનું સંભાળી લે .
A 2 3|||R:SPELL:ANUSVARA|||મોટાં|||REQUIRED|||-NONE-|||0

S ⁠સામે એક છોકરો બેઠો છું તેને ઉદ્દેશીને ડોશીમાં બાલ્યાં : “ જો , ભાઈ સાંભળ . કાકા શું કહે છે ? તમારે તમારું સંભાળવું જોઈએ . ”
A 4 5|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0
A 10 12|||R:ORTH|||“જો|||REQUIRED|||-NONE-|||0

S ⁠મેં મહાદેવભાઈ એકહયા : “ હવે અમદાવાદ આવીને રહો ની . ”
A 1 1|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 2 3|||R:OTHER|||એ ) કહ્યું|||REQUIRED|||-NONE-|||0
A 4 6|||R:ORTH|||“હવે|||REQUIRED|||-NONE-|||0

S ⁠પેલાં નાનાં કાશીભાઈને બાળકો સૂતાં છે ને , તેમનુ કોણ સાચવે ?
A 2 3|||R:OTHER|||( કાશીભાઈનાં|||REQUIRED|||-NONE-|||0
A 4 4|||M:OTHER|||)|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||તેમને|||REQUIRED|||-NONE-|||0

S ⁠એંશી વરસનાં ડોશીમા મા વિનાનાં પેલાં બાળકોની સંભાળ રાખતાં હતાં અનાં દીકરાને રાંધી ખવરાવતાં હતાં .
A 10 11|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ⁠દીકરાએ કહ્યું : “ ત્યારે ઊઠીએ છીમાંથી . ”
A 3 5|||R:ORTH|||“ત્યારે|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||છીએ|||REQUIRED|||-NONE-|||0

S એટલે ડોશીમા બાલ્યાં : “તે ક્યાંક જોઈ રાખશે . ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠“કેમ , એમને શા સારુ કહેવું ? ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠ “ તમે તે છોકરાં શું ભણે છે તે જાણતા નથી તે માટે દીકરીને વર શી રીતે શોધવાના હતા ? ”
A 0 3|||R:ORTH|||⁠“તમે|||REQUIRED|||-NONE-|||0
A 12 14|||R:WO|||દીકરીને માટે|||REQUIRED|||-NONE-|||0

S સૌ હસતી હસતા નીચે ઊતર્યા “
A 1 2|||R:VERB:INFL|||હસતા|||REQUIRED|||-NONE-|||0
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ઘડીક પછી તે ડોશીમાના દીકરાનુ હજારોની સભા આગળ ભાષણ આપવાનુ હતું .
A 4 5|||R:SPELL:MATRA|||દીકરાને|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:ANUSVARA|||આપવાનું|||REQUIRED|||-NONE-|||0

S પણ મણિબહેન અને ડાહ્યાભાઈ પરત્વે સરદારનું સ્થાન ગાંધીજીએ બરાબર લીધું હતું અને સરદાર એ જાણતા હતા , એટલે નિશ્ચિંત હતો .
A 19 20|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S બંને બાળકો શું ભણે છે , કેવું પરીક્ષામાં કરે છે ઓ બધું ગાંધીજી મણિબહેનને પૂછી લેતા .
A 6 8|||R:WO|||પરીક્ષામાં કેવું|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S ડાહ્યાભાઈ ગાંધીજી સાથે બહુ વાતો ન કરતા તેમ પત્રવ્યવહાર પણ ન રાખતા ”
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પણ મણિબહેન ગાંધીજીનુ વારંવાર મળતાં રહેતાં તથા તેમનુ સાથે પત્રવ્યવહાર પણ રાખતાં .
A 2 3|||R:SPELL:MATRA|||ગાંધીજીને|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||તેમની|||REQUIRED|||-NONE-|||0

S વિદ્યાપીઠના સ્નાતક થ્યાં પછી શું કરવું એ બાબતમાં ગાંધીજીની દોરવણી તેમને મળ્યાં કરતાં .
A 2 3|||R:MORPH|||થયા|||REQUIRED|||-NONE-|||0
A 12 13|||R:MORPH|||કરતી|||REQUIRED|||-NONE-|||0

S ડાહ્યાભાઈનાં દાક્તરીનો અભ્યાસ કરવો હોય તો હકીમ અજમલખાન સાહેબની તિબ્બી કૉલેજઓ જવાની અને ઈજનેર થવું હોય તો કોઈ મોટા કારખાનામાં કામ કરતે કરતે ઈજનેરી શીખવાનાં ગાંધીજીએ સૂચના કરેલી અને અભ્યાસ માટે પરદેશ જવું હોય તો તેની ગોઠવણ કરી આપવા પણ કહેલું .
A 0 1|||R:NOUN:INFL|||ડાહ્યાભાઈને|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||કૉલેજમાં|||REQUIRED|||-NONE-|||0
A 24 25|||R:VERB:INFL|||શીખવાની|||REQUIRED|||-NONE-|||0

S બિરલાની કોઈ મિલમાં ગોઠવવાની વાત આવેલી પણ ડાહ્યાભાઈ કાપડની મિલમાં કામ કરે એ ગાંધીજીને પસંદ નહોતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમ અનેક વિચારો થ્યો .
A 3 4|||R:VERB:INFL|||થયા|||REQUIRED|||-NONE-|||0

S પણ ડાહ્યાભાઈએ પોતે જ વીમાની લાઈન પસંદ કરી અને તેમાં આપમેળે જ પોતાને ગોઠવણ કરી લીધી .
A 12 13|||R:SPELL:MATRA|||પોતાની|||REQUIRED|||-NONE-|||0

S પોતાને માટે કન્યાનું પસંદગી પણ ડાહ્યાભાઈએ પોતે જ કરી લીધી હતી .
A 2 3|||R:NOUN:INFL|||કન્યાની|||REQUIRED|||-NONE-|||0

S લગ્નનો દિવસ નક્કી કરવાનું વખત આવ્યો ત્યારે ડાહ્યાભાઈએ ગાંધીજીને કહ્યું કે ; “ મણિબહેન મોટાં છે માટે એમનાં લગ્ન થઈ ગયા પછી હું પરણીશ . ”
A 3 4|||R:MORPH|||કરવાનો|||REQUIRED|||-NONE-|||0
A 11 14|||R:OTHER|||, “મણિબહેન|||REQUIRED|||-NONE-|||0

S ગાંધીજીને મણિબહેને કહ્યું કે , “મારાં લગ્ન માટે ડાહ્યાભાઈ બેસી રહેશે તો એને બેસી જ રહેવું પડશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી સાબરમતી આશ્રમએ ગાંધીજીની હાજરીમાં સને જ ૧૯૨૫ના માર્ચમાં ડાહ્યાભાઈનાં લગ્ન થયાં .
A 2 3|||R:NOUN:INFL|||આશ્રમમાં|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||જ સને|||REQUIRED|||-NONE-|||0

S એ વિષે ગાંધીજીએ ‘નવજીવન’માં લખ્યું છે : “શ્રી વલ્લભભાઈના પુત્ર ચિ . ડાહ્યાભાઈ તથા શ્રી કાશીભાઈ અમીનની દીકરી ચિ . યશોદાનાં તો સ્વેચ્છાએ થયેલાં લગ્ન ગણાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બંનેએ એકબીજાંને શોધ્્યું ને પોતાની ઇચ્છાઓ પણ વડીલોની સંમતિ લઈ વિવાહનો નિશ્ચય કર્યો .
A 2 3|||R:VERB:INFL|||શોધ્યાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:INFL|||ઇચ્છાએ|||REQUIRED|||-NONE-|||0

S પાટીદાર કોમને સારુ આ આદર્શ લગ્ન કહી શકાય
A 8 8|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S બંને જાણીતાં કુટુંબ હશે .
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S શ્રી કાશીભાઈ ખર્ચ કરવા ધારે તો કરી શકે તેમ હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છતાં ઇરાદાપૂર્વક વિના ખર્ચે લગ્ન કરવાનો તેમણે નિશ્ચય કર્યો અને કેટલેક અંશે તેમના નાતીલાનો રોષ વહોરી લીધો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારી ઉમેદ તો એવી છે કે એવાં લગ્ન બીજા પાટીદારો કરે અને બીજી ન્યાત પણ કરે ને ઘણા ખર્ચના બોજામાંથી નીકળી જાય
A 22 22|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેમ કરે તો ગરીબને શાંતિ થાય અને ધનિક પોતાની ઇચ્છાનુસાર દેશસેવાનુ અથવા ધર્મના કાર્યમાં દ્રવ્ય વાપરે .
A 10 11|||R:SPELL:MATRA|||દેશસેવાના|||REQUIRED|||-NONE-|||0

S ⁠અસહકારનિ શરૂઆતમાં મુંબઈનું સ્કૂલ છોડી ડાહ્યાભાઈ અમદાવાદ આવ્યા ?
A 0 1|||R:SPELL:MATRA|||⁠અસહકારની|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||મુંબઈની|||REQUIRED|||-NONE-|||0
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ત્યાર પછી થોડા વખતમાં ગાંધીજીએ પરદેશી કપડાંની હોળી કરાવી તેઓ પોતાના તમામ કપડાં બાળી નાખી બન્ને ભાઈબહેને ખાદી ધારણ કરી .
A 9 10|||R:OTHER|||તેમાં|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:ANUSVARA|||પોતાનાં|||REQUIRED|||-NONE-|||0

S ખાદીમાં પણ મણિબહેને તો સફેદ સિવાય બીજી ખાદી વાપરી જ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સાડી પણ રંગીન કિનારવાળી કદી પહેરી નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પોતાની પાસે થોડા દાગીના હતા તે પણ ગાંધીજીને ઉતારી આપ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગાંધીજીએ સલાહ આપેલી કે સ્વરાજ્ય મળતાં સુધી ન પરણવું એવૌ સંકલ્પ તું કરે તો સારું .
A 9 10|||R:SPELL:MATRA|||એવો|||REQUIRED|||-NONE-|||0

S મણિબહેને માં સલાહ માની એટલું જ નહીં પણ કાયમ કુંવારું જીવન ગાળવાનો સંકલ્પ કર્યો .
A 1 2|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S પહેલેથી જ કઠણ અને સાદું જીવન ગાળવા તરફ એમનું વલણ હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમાં ઉત્તરોત્તર વૃદ્ધિ થતી રહી છે અત્યારે વખતોવખત ઉપવાસ તથા બીજાં અનેક પ્રકારને વ્રત તેઓ નિયમિત રીતે કરે છે .
A 12 13|||R:NOUN:INFL|||પ્રકારનાં|||REQUIRED|||-NONE-|||0

S કેટલાંય વર્ષોથી દરરોજ કાંતવાનો નિયમ પણ બહુ ચીવટપૂર્વક પાળે છે અને પોતાનાં તથા સરદારનાં કપડાં થાય એટલું સૂતર તેઓ કાંતે છું ,
A 20 21|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 21 22|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ગાંધીજી ઈચ્છતા હતાં કે મણિબહેન સ્ત્રીસેવાની કામમાં પડે .
A 2 3|||R:SPELL:ANUSVARA|||હતા|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:INFL|||સ્ત્રીસેવાના|||REQUIRED|||-NONE-|||0

S જમનાલાલજીની ઈચ્છા વર્ધામાં મહિલા વિદ્યાલય કાઢવાની હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગૂજરાત વિદ્યાપીઠમાં સ્નાતક થયા પછી તે માટે થોડો વખત વર્ધા રહેલાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી ગાંધીજીએ તાલીમ માટે તેમની સુપરત શ્રી દેવધરને કરી અને એમણે એમને પૂનાના સેવા સદનમાં રાખ્યાઃ .
A 15 16|||R:SPELL:ANUSVARA|||રાખ્યાં|||REQUIRED|||-NONE-|||0

S પછી એકાદ વરસ સાબરમતી આશ્રમમાં રહૈલાં .
A 5 6|||R:SPELL:MATRA|||રહેલાં|||REQUIRED|||-NONE-|||0

S ત્્્યો બહેનોનું મંડળ હતું તેના મંત્રી તરીકે કામ કર્યું .
A 0 1|||R:OTHER|||ત્યાં|||REQUIRED|||-NONE-|||0

S ’૨૭ના રેલસંકટ વખતે છએક મહિના માતરમાં મારી સાથે કામ કર્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બારડોલી સત્યાગ્રહની લડત પછી તેમને પિતાની સેવાની કામ જડી ગયાં ’
A 6 7|||R:NOUN:INFL|||સેવાનું|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||ગયું|||REQUIRED|||-NONE-|||0
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ત્યારથી આજ સુધી તેમાં જ ઓતપ્રોત છે અને તેમાં જ જીવનની સાર્થકતા અનુ ધન્યતા અનુભવી રહ્યાં છે .
A 12 13|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S સરદારના સેવા તેઓ અનન્ય ભક્તિથી અને કુશળતાથી કરે છે .
A 0 1|||R:NOUN:INFL|||સરદારની|||REQUIRED|||-NONE-|||0

S કઈ ઘડીએ સરદારને શું જોઈશે તે તેમના માગ્યા વિના અગાઉથી વિચારી લઈ હાજર રાખે છૈ .
A 14 15|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S તેમની તબિયતની બહુ કાળજીપૂર્વક સંભાળ રાખે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નાહક કોઈ વધારે પડતો શ્રમ કે ત્રાસ ન આપે તેના ખડે પગે સખ્ત ચોકી કરે છું .
A 9 10|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0
A 15 16|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આ ચોકી કરવામાં સરદારનો મુલાકાત લેવા ઈચ્છનારાઓ સાથે તારતમ્ય કરવા જતાં તેમને ઘણી વાર આકરા પણ થવું પડે છે અને મુલાકાતીઓની સારી પૈઠે ઇતરાજી વહોરવી પડે છે .
A 3 4|||R:NOUN:INFL|||સરદારની|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL:MATRA|||પેઠે|||REQUIRED|||-NONE-|||0

S સરકારી કામો ઉપરાંત સાર્વજનિક સંસ્થાઓ તથા ટ્રસ્ટનાં ઘણાં કામો સરદાર પાસે હોય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેનો પત્રવ્યવહાર સાચવવો , ફાઈલો રાખવી , ભાષણોનાં નોંધ કરી લેવી , એવાં બધાં કામ પણ મણિબહેન બાહોશીથી કરે છે .
A 7 8|||R:NOUN|||ભાષણોની|||REQUIRED|||-NONE-|||0

S આટલી ઉંમરે અને આવી તબિયતે સરદાર આટલું કામ કરી શકે છે તેમાં મણિબહેનના સેવાશુશ્રૂષા તથા ચોકીનો ફાળો ઘણો મોટો છે .
A 12 13|||R:NOUN:INFL|||મણિબહેનની|||REQUIRED|||-NONE-|||0

S સરદારે મણિબહેનને બિલકુલ નહીં અના ડાહ્યાભાઈને પણ બહુ થોડું રમાડેલા .
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પણ બાળકને તેથી રમાડવાનું તેમને નથી ગમતું એમ નથી .
A 1 3|||R:WO|||તેથી બાળકને|||REQUIRED|||-NONE-|||0

S મણિબહેન તથા ડાહ્યાભાઈની નહીં રમાડવામાં તે પોતાનાં છોકરાંને વડીલોના દેખતાં ન બેલાવાય એ જૂનું રિવાજ પણ કારણ હશે .
A 2 3|||R:NOUN:INFL|||ડાહ્યાભાઈને|||REQUIRED|||-NONE-|||0
A 13 14|||R:ADJ:INFL|||જૂનો|||REQUIRED|||-NONE-|||0

S બાકી તંદુરસ્ત અને તોફાની બાળકો સાથૈ ધિંગામસ્તી કરતી વખતે સરદાર એમનું મોટાપણું ભૂલી જાય છે .
A 5 6|||R:SPELL:MATRA|||સાથે|||REQUIRED|||-NONE-|||0

S પોતાના પૌત્રો , ભત્રીજાના છોકરાઓ અથવા મિત્રનાં છોકરાં , એમની સાથે રમવાની તક તેઓ જતી કરતો નથી
A 15 16|||R:MORPH|||કરતા|||REQUIRED|||-NONE-|||0
A 17 17|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એમને કૂદાવવાં , ગલોટિયાં ખવડાવવાં , એમની સાથે સંતાકૂકડી રમવી , મુક્કાબાજી કરવી , માંથી એમનો ખાસ શોખનો વિષય છે .
A 14 15|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S બાળકો સાથે પત્તે રમતા હોય ત્યારે બાળકોને બધુ રમણભમણ કરવામાં તેમના ઉત્તજનને લીધે મણિબહેનની વસતુઓની ગોઠવણ , વ્યવસ્થા , સાકસૂફી બધુ બાજુએ રહી જાય છે .
A 7 8|||R:SPELL:ANUSVARA|||બધું|||REQUIRED|||-NONE-|||0
A 14 15|||R:NOUN|||વસ્તુઓની|||REQUIRED|||-NONE-|||0

S બાળકો સાથે તોફાનમસ્તી કરવી ઓ સરદારનું એક મોટામાં મોટું મનોરંજન છે '
A 4 5|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S વિઠ્ઠલભાઈ તથા સરદારે પોતપોતાની કારકિર્દી શરૂ કરી ત્યારથી અથવા તેઓ અભ્યાસ કરતાં ત્યારથી બધા ભાઈઓને સાથે રહેવાને ભાગ્યે જ બનયો હતું .
A 11 12|||R:SPELL:ANUSVARA|||કરતા|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:INFL|||રહેવાનું|||REQUIRED|||-NONE-|||0
A 19 20|||R:MORPH|||બન્યું|||REQUIRED|||-NONE-|||0

S કરમસદ પણ તેએ ક્વચિત જ જતા , અને તે પણ જાહેર કામને અંગે જવાનું થાય ત્યારે જ .
A 2 3|||R:MORPH|||તેઓ|||REQUIRED|||-NONE-|||0

S ૧૯૨૭માં ગુજરાતના રેલસંકટ વખતે વિઠ્ઠલભાઈ વડી ધારાસભાના પ્રમુખ હતા અને તેઓ નડિયાદ આવીને રહ્યા હતા તે વખતે માતુશ્રી અને પાંચે ભાઈઓ પરિવાર સમેત લગભગ એક મહિનો નડિયાદ ભેગા રહ્યા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ત્યારે ઘણે વર્ષે માતુશ્રીમાંથી અનો સઘળા ભાઈઓએ ગૃહજીવનનો લહાવો લીધેલ ‘
A 3 4|||R:NOUN:INFL|||માતુશ્રીએ|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પાંચ પુત્રોથી વીંટળાયેલાં વૃદ્ધ માતુશ્રીના તે વખતના ફોટો આ પુસ્તકએ આપેલ છે .
A 4 5|||R:NOUN:INFL|||માતુશ્રીને|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||પુસ્તકમાં|||REQUIRED|||-NONE-|||0

S સને ૧૯૨૧નુ અમદાવાદની કૉંગ્રેસ પછી સ્વરાજને માટે બારડોલી તાલુકામાંથી સામુદાયિક સવિનય ભંગની લડત ઉપાડવા ધારેલી તે બંધ રહ્યા પછી અને ગાંધીજીના પકડાયા પછી સરદારે પોતાના સાથીઓ દ્વારા રચનાત્મક કાર્ય જોસથી ચાલુ રાખી કોક દિવસ બારડોલીને જ સત્યાગ્રહ માટે તૈયાર કરવાનાં સ્વપ્નાં સેવ્યાં હતાં .
A 1 2|||R:SPELL:MATRA|||૧૯૨૧ની|||REQUIRED|||-NONE-|||0

S જોકે વાતાવરણ ધીમે ધીમે ઠંડું પડતું જતું હતું અને કાંઈક નિરાશા પણ વ્યાપવા માંડી હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છતાં એ વાતાવરણના પરવા કર્યા વિના કસાયેલા સેવકો તાલુકાના જુદા જુદા ભાગએ થાણાં સ્થાપી , અડંગા નાખીને પડ્યા હતા અને આ ભૂમિને ગાંધીજીએ સત્યાગ્રહને માટે પસંદ કરી હતી એ વાતનું સ્મરણ લોકોમાં જાગ્રત રાખતા હતા :
A 2 3|||R:NOUN:INFL|||વાતાવરણની|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||ભાગમાં|||REQUIRED|||-NONE-|||0
A 35 36|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S છેવટે ૧૯૨૮માં જમીનમહેસૂલવધારાનાં પ્રશ્ન ઉપર સરકારને પડકાર આપવાની તક પ્રાપ્ત થઈ તે સરદારે વધાવી લીધી અને લોકો પાસે એ સફળ સત્યાગ્રહ કરાવ્યો જેની વીજળીક અસર આખા દેશ ઉપર પડી અને જેમાં નવી આશા અને નવા ઉત્સાહનો સંચાર થયો .
A 2 3|||R:SPELL:ANUSVARA|||જમીનમહેસૂલવધારાના|||REQUIRED|||-NONE-|||0

S ⁠મુંબઈ ઇલાકામાં દર ત્રીસ વર્ષે ખેડૂતોની આર્થિક સ્થિતિની તપાસ કરી જમીન મહેસૂલના આકારમાં સુધારો કરવાની રીત પ્રચલિત હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બારડોલી તાલુકાનુ છેલ્લી જમાબંધી સને ૧૮૯૬માં થઈ હતી .
A 1 2|||R:SPELL:MATRA|||તાલુકાની|||REQUIRED|||-NONE-|||0

S એટલે ચાલતી પ્રથા પ્રમાણે ૧૯ર૬ સને માં એમાં સુધારૌ કરવાનું સમય આવી પહોંચ્યો હતો .
A 4 6|||R:WO|||સને ૧૯ર૬|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||સુધારો|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||કરવાનો|||REQUIRED|||-NONE-|||0

S એ વેળાના સુરતના એક ડેપ્યુટી કલેક્ટર શ્રી જયકરને આકારણિ અમલદાર નીમવામાં આવ્્યો .
A 8 9|||R:SPELL:MATRA|||આકારણી|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:TENSE|||આવ્યા|||REQUIRED|||-NONE-|||0

S તેમણે જમીન મહેસૂલના ચાલુ દરમાં પચીસ ટકાનો વધારો સૂચવ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વળી ૨૩ ગામની નીચલા વર્ગમાંથી ઉપલા વર્ગમાં ચઢાવવામાં આવ્યાં .
A 2 3|||R:NOUN:INFL|||ગામને|||REQUIRED|||-NONE-|||0

S એટલે એ ગામ ઉપર ઉપલા વર્ગના વધારે મહેસૂલનો તથા મહેસૂલના વધારેલા દરનો એમ બેવડો માર પડ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમ આખા તાલુકાનું મહેસૂલ ૩૦ ટકા વધી ગયું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ચાલુ મહેસૂલ રૂા . ૫ , ૧૪ , ૭૬૨ હોઈશું તેને બદલે રૂા . ૬ , ૭૨ , ૨૭૩ કરવાની ભલામણ થઈ .
A 9 10|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S ⁠બારડોલી તાલુકા સમિતિએ આ રિપોર્ટનો જવાબ તૈયાર કરવા એક કમિટી નીમી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું તેનો પ્રમુખ હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રિપોર્ટનો અભ્યાસ કરી તથા તાલુકામાં ફરી , આકારણી અમલદારે જણાવેલી હકીકતોને ખોટી પાડનારો પુરાવો અમે ભેગો કર્યો ‘ નવજીવન ’ માં એક લેખમાળા લખી મેં રિપોર્ટની વિસ્તીર્ણ સમાલોચના કરી અને વધારાની ભલામણો માટે આપેલાં સઘળાં કારણોના ચોક્કસ રદિયો આપી તે પાયા વિનાનો પુરવાર કર્યા .
A 17 21|||R:ORTH|||‘નવજીવન’માં|||REQUIRED|||-NONE-|||0
A 41 42|||R:ADP|||વિનાનાં|||REQUIRED|||-NONE-|||0

S ⁠સરકારની જમીનમહેસૂલ કરાવવાની પદ્ધતિ કોઈ ચોક્કસ ધોરણ ઉપર નથી રચાયેલી એવી ટીકાઓ લોકનેતાઓ તેમ કેટલાક સરકારી અમલદાર તરફથી ઘણાં વર્ષોથી થયા કરતો હતી :
A 8 10|||R:WO|||રચાયેલી નથી|||REQUIRED|||-NONE-|||0
A 21 22|||R:VERB:INFL|||કરતી|||REQUIRED|||-NONE-|||0
A 23 24|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેથી સને ૧૯૦૨માં એક વિસ્તૃત યાદી બહાર પાડીને સરકારે જાહેર કર્યું હતું કે ખેતીના ચોખ્ખા નફાના પ૦ ટકા કરતાં જમીન મહેસૂલ વધારે હોવું જોઈએ નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ ધોરણ ઉપર પણ બહુ ટીકાઓ થઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે ૧૯૨૪માંથી મુંબઈ સરકારે એક કમિટી નીમી .
A 1 2|||R:SPELL:ANUSVARA|||૧૯૨૪માં|||REQUIRED|||-NONE-|||0

S તેણે વધુમતે ભલામણ કે કરી ખેડૂતને જે ચોખ્ખો નફો થાય તેના ૨૫ ટકા જેટલો સરકારધારો હોવો જોઈએ .
A 3 5|||R:WO|||કરી કે|||REQUIRED|||-NONE-|||0

S પણ સરકારે વધુમતીની ભલામણ માન્ય ન રાખી અને ઠરાવ્યું કે , ‘ ચોખ્ખા નફાનો ૫૦ ટકા જેટલો સરકારધારો લેવાની ચાલુ પદ્ધતિને વળગી રહેવું જોઈમાંથી . ’ પણ ખેતીનો ચોખ્ખો નફો શી રીતે ઠરાવવો એ કૂટ પ્રશ્ન હતો .
A 11 13|||R:ORTH|||‘ચોખ્ખા|||REQUIRED|||-NONE-|||0
A 23 24|||R:VERB:TENSE|||જોઈએ|||REQUIRED|||-NONE-|||0

S એકંદરે ખેતી એ નફાનો નહીં પણ ખોટનો ધંધો છે , પણ જેમાં કરોડો લોકોને કામ મળે એવા બીજા કોઈ ઉદ્યોગને અભાવે લોકો નાછૂટકે ખેતીને વળગી રહે છે અને અધભૂખ્યા રહી કંગાળ અને દેવાદાર દશામાં પોતાનું જીવન વિતાવે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠તે વખતે મિ . ઍન્ડર્સન નામની ગૃહસ્થ સેટલમેન્ટ કમિશનર હતા .
A 5 6|||R:NOUN:INFL|||નામના|||REQUIRED|||-NONE-|||0

S તેમનું કહેવું એમ હતું કે હિંદુસ્તાન જેવા વિશાળ દેશએ ખેતી કરવાની પદ્ધતિ , મજૂરી આપવાની રીત વગેરે બાબતોમાં એટલી બધી વિવિધતાં છે કે ખેતીમાં પોતાની ખેડૂતને કેટલું ખર્ચ થયું એ નક્કી કરવું બહુ મુશ્કેલ છે .
A 8 9|||R:NOUN:INFL|||દેશમાં|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL:ANUSVARA|||વિવિધતા|||REQUIRED|||-NONE-|||0
A 23 25|||R:WO|||પોતાની ખેતીમાં|||REQUIRED|||-NONE-|||0

S અને ખેતીનું ખર્ચ ન ગણી શકાય તો ખેતીનો ચોખ્ખો નફો શી રીતે તારવી શકાય ? માટે ગણોતે અપાતી જમીનના ગણોતને જ ખેતીનો ચોખ્ખો નફો ગણવો જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મહેસૂલમાં તેમને વધારો તો કરવો જ હતો પણ તે માટે શ્રી જયકરની દલીલો ચાલે એવી તેમને ન લાગી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે જણાવે છે કે તાલુકાની ખેતીના કુલ ઉત્પન્નમાં લગભગ પંદર લાખ જેટલો વધારો થયો છે ‘ અને એ જણાવ્યા પછી તેમની બુદ્ધિએ ઉદય થતો જણાય છે કૈ એમ કહેવાનો કશો અર્થ નથી .
A 15 16|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 21 22|||R:NOUN:INFL|||બુદ્ધિમાં|||REQUIRED|||-NONE-|||0
A 26 27|||R:SPELL:MATRA|||કે|||REQUIRED|||-NONE-|||0

S કારણ એવી રીતે ખેતીનું ખર્ચ પણ પંદર લાખ વધ્યું છે , તો વધારે મહેસૂલ લેવાને કોઈ આધાર રહેતો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વારુ , પણ ખેતીનું ખર્ચ ' પંદર નહીં પણ સત્તર લાખ વધ્્યો હોય તો તો મહેસૂલ ઓછું કરવું જોઈએ , વધારવાની તો વાત જ બાજુએ રહી .
A 5 6|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB|||વધ્યું|||REQUIRED|||-NONE-|||0

S આમ તેઓ કિલ્લાનો મુખ્ય દરવાજો જ ખુલ્લો રાખે છે , એટલે કોઈને હુમલો કરવો હોય તો ઘડીમાં એના કાચા કિલ્લા ઉપર તૂટી પડી તેને સર કરી શકે એમ હોઈશું .
A 28 29|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ખેતીનો ખર્ચ ખેતીના ઉત્પન્ન કરતાં વધ્યું છે એમ કોઈ બતાવી દે એટલે શ્રી જયકર પાસે કશો જવાબ જ રહેતો નથી ;
A 0 1|||R:NOUN:INFL|||ખેતીનું|||REQUIRED|||-NONE-|||0
A 20 21|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આ સમજ્યા પછી જ કદાચ સમજાશે કે મહેસૂલ આકારણી ખેતીના ખર્ચ , ઉત્પન્ન અને તેના ભાવ ઉપર ન બાંધી શકાય પણ ગણોત ઉપર જ બાંધી શકાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠આમ કહીને ઍન્ડર્સન સાહેબે શ્રી જયકરનો આખો રિપોર્ટ ફેંકી દીધો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માત્ર ગણોતના આંકડાવાળી પુરવણી , જે પછીની તપાસમાં ભારે બેદરકારીથી તૈયાર કરેલી અને અનેક ભૂલોવાળી સાબિત થઈ , તે તેમણે આંખો મીંચીને સ્વીકારી અને તેમાંય એક બાબતમાં તો તેઓ ભીંત ભૂલ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શ્રી જયકરે પોતાની પુરવણીમાં સાત વર્ષનાં ગણોતો લીધાં હતાં અને સાતે વર્ષમાં ગણોતે અપાયેલી જમીનનો સરવાળો ૪૨ , ૯૨૩ એકર થતો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે ખરી રીતે તો દર વર્ષે છ હજાર એકર જમીન ગણોતે અપાતી હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ ઍન્ડર્સન સાહેબે એવી ગણતરી કરી કે તાલુકાની કુલ જમીન ૧ , ૨૭ , ૦૦૦ એકર છે તેમાંથી ૪૩ , ૦૦૦ એકર જમીન ગણોતે અપાય છે , એટલે કે આખા તાલુકાની ત્રીજા ભાગ જેટલી જમીન ગણોતે અપાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમાં આધભાગે અને બીજી રીતે અપાતી જમીન ઉમેરીને તેમણે હિસાબ કાઢ્યો કે કુલ જમીનની અડધોઅડધ જમીન ગણોતે અપાય છે !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠આવા ખોટા હિસાબ ઉપર મંડાણ રચી તેમણે કુલ ૨૯ ટકાના વધારાની ભલામણ કરી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમ સરકારની આગળ બે ઢંગધડા વગરના રિપોર્ટો જઈને પડ્્યો .
A 8 9|||R:VERB:INFL|||પડ્યા|||REQUIRED|||-NONE-|||0

S સને ૧૯૨૭ના જુલાઈ મહિનામાં સરકારે એક ઠરાવ બહાર પાડ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેણે સેટલમેન્ટ કમિશનરની સૂચના પ્રમાણે ગામોનું નવું વર્ગીકરણ બહાલ રાખ્યું અનો સેટલમેન્ટ ઑફિસરની માલના વધેલા ભાવની દલીલ સ્વીકારી ”
A 10 11|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 18 19|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S સેટલમેન્ટ કમિશનરે ર૯ સૂચવેલો ટકાનો વધારો અને સેટલમેન્ટ ઑફિસરે સૂચવેલો ૩૦ ટકાનો વધારો , એ બેને બદલે ૨૨ ટકા વધારો કરાવ્યો .
A 2 4|||R:WO|||સૂચવેલો ર૯|||REQUIRED|||-NONE-|||0

S તેનું કારણ માંથી જણાવ્યું કે કપાસના ભાવમાં ભવિષ્યમાં થનારો ઘટાડો ધ્યાનઓ લેવો જોઈએ .
A 2 3|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||ધ્યાનમાં|||REQUIRED|||-NONE-|||0

S ⁠બન્નું રિપોર્ટમાં કરવામાં આવેલી લોકપક્ષ દલીલોનો તરફથી નીચે પ્રમાણે જવાબ હતો :
A 0 1|||R:MORPH|||⁠બન્ને|||REQUIRED|||-NONE-|||0
A 4 6|||R:WO|||દલીલોનો લોકપક્ષ|||REQUIRED|||-NONE-|||0

S સેટલમેન્ટ કમિશનર મિ . એન્ડર્સને તો તાલુકામાં ડોકિયા પણ કર્યા વિના ઑફિસમાં બેઠે પોતાનો રિપોર્ટ તૈયાર કર્યો હતો ’
A 7 8|||R:MORPH|||ડોકિયું|||REQUIRED|||-NONE-|||0
A 18 19|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પણ સેટલમેન્ટ ઑફિસર શ્રી જયકરે પણ તાલુકામાં લોકોને મળ્યા વિના , તેમની પાસેથી કશી હકીકત જાણ્યા વિના , લોકોને પોતાની વાતો સંભળાવવાની તક આપ્યા વિના , તાલુકાના ગામોએ ઘોડા દોડાવી ઉપલકિયા નજરે જે દેખાયું તે ઉપરથી પોતાની આકારણીના દરો નક્કી કર્યા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ટાપ્ટી વેલી રેલવેથી ગામડાંને ફાયદો થયો તે કારણે શ્રી જયકરે કેટલાંક ગામડાંના વર્ગો ચઢાવ્યા અને મિ . ઍન્ડર્સને તેમની દલીલને ટેકો આપ્યો પણ ૧૮૯૬માં જમાબંધી કરતી વેળાએ તે વખતના સેટલમેન્ટ ઑફિસરે રેલવેની વાત ધ્યાનમાં લઈનૈ તે ગામોના દર વધાર્યા જ હતા .
A 34 35|||R:SPELL:MATRA|||લઈને|||REQUIRED|||-NONE-|||0

S બારડોલી તાલુકાના પાકા નવું રસ્તામાં વિષે તો કશું કહેવા જેવું જ નથી .
A 3 4|||R:ADJ:INFL|||નવા|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||રસ્તાઓ|||REQUIRED|||-NONE-|||0

S આજે ૧૯૫૦માં જે પાકી સડકો કહેવાય હતી તે ગામડાંની ગરેડો કરતાં બહુ ચઢે એવી નથી .
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S કેટલાંય વર્ષ ઉપર એક આકારણી અમલદારે લખ્યું હતું કે એ રસ્તા ‘માણસ અને પશુનાં કાળજાં તોડે એવા’ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બારડોલી તાલુકો જ્યારથી આપણા હાથમાં આવ્યો છે ત્યારથી એ બહુ ભારે મહેસૂલ ભરતો આવ્યો છે , તેનો વિચાર કરીને પણ આપણે ત્યાં સારા રસ્તા કરવા જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ૧૯ર૬ સુધી તો એવો કોઈ સારો રસ્તો બારડોલી તાલુકામાંથી થયો ન હતો .
A 8 9|||R:SPELL:ANUSVARA|||તાલુકામાં|||REQUIRED|||-NONE-|||0

S ⁠તાલુકાની વસ્તીમાં ત્રીસ વર્ષમાં ૩૮૦૦નો વધારો થયો , એ વધારો કહેવાતો હશે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠ઢોરમાં એકલી ભેંસોની સંખ્્યો થોડી વધી હતી પણ બળદની સંખ્યામાં ઘટાડો થયાનું શ્રી જયકરે પણ કબૂલ કર્યું હતું .
A 3 4|||R:NOUN|||સંખ્યા|||REQUIRED|||-NONE-|||0

S ⁠પાકાં નવાં મકાન મોટે ભાગે લોકોએ આફ્રિકાથી ધન કમાઈ લાવીને બાંધ્્્યો હતાં .
A 10 11|||R:VERB|||બાંધ્યાં|||REQUIRED|||-NONE-|||0

S ⁠રાનીપરજ લોકોમાં કેળવણી અને દારૂનિષેધની ચળવળ લોકોએ ચલાવી તેથી શું તેમના ઉપર ૨૨ ટકા મહેસૂલ વધારવું ? હકીકતમાં તો એ લોકો ઉપર કરજનો બોજો વધતો જતો હતો અને લોકો જમીન ખોતા જતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠માલના ભાવ લડાઈને કારણે ૧૯૧૮ પછી વધવા માંડ્યા હતા પણ ૧૯૨૫ પછી ઘટવાના શરૂ પણ થઈ ગયા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠ખેતીનું ખર્ચ બમણું નહીં પણ ચાર ગણું વધ્યા હતું .
A 7 8|||R:MORPH|||વધ્યું|||REQUIRED|||-NONE-|||0

S જે બળદ જોડના સો રૂપિયા પડતા તેના ૧૯૨૫–૨૬ માં ચારસો પડતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જે ગાડાં પચાસ કે પોણોસો રૂપિયે થતાં તેના દોઢસો આપવું પડતા .
A 9 10|||R:MORPH|||આપવા|||REQUIRED|||-NONE-|||0

S જે દૂબળો પચીસ કે ત્રીસ રૂપિયે કામે બંધાતો તે બસો કે ત્રણસો રૂપિયે પણ નહોતો મળતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠જમીનની કિંમતમાં લડાઈ પછીના વરસોમાં વધારો થયો હતો ખરો , પણ ગામેગામ થયેલાં વેચાણની તપાસ કરતાં મોટા ભાગનાં વેચાણ પરદેશથી કમાઈ આવેલ લોકોએ કરેલાં જોવામાં આવ્યાં હતાં .
A 3 4|||R:SPELL:ANUSVARA|||પછીનાં|||REQUIRED|||-NONE-|||0
A 21 22|||R:SPELL:ANUSVARA|||આવેલા|||REQUIRED|||-NONE-|||0

S સેટલમેન્ટ રિપોર્ટએ પરદેશની કમાણીનું ઉલ્લેખ સરખો નહોતો .
A 1 2|||R:NOUN:INFL|||રિપોર્ટમાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||કમાણીનો|||REQUIRED|||-NONE-|||0

S ⁠ગણોતના દાખલાઓમાંથી વેચાણ ગીરો જેમાં વ્યાજ ગણોત તરીકે ગણવામાં આવ્યું હોય , જમીનમાં ખાતર નાખવાથી અથવા બીજો સુધારો કરવાથી વધુ ગણોત ઊપજ્યું હોય , પોતાના ખેતરની નજીકનું જ ખેતર ખેડૂત ગણોતે રાખે તેના ચાલુ દર કરતાં વધુ પણ આપે , એવાં એવાં કારણોએ ભારે ગણોતો ઊપજ્યાનું દાખલાની બરાબર તપાસ કરી તે બાદ કરવાં જોઈએ અને શુદ્ધ ગણોત તારવવાં જોઈએ .
A 45 46|||R:VERB:INFL|||ઊપજ્યાના|||REQUIRED|||-NONE-|||0

S પણ સેટલમેન્ટ ઑફિસરે આવી કશી તપાસ કરી નહોતિ .
A 7 8|||R:SPELL:MATRA|||નહોતી|||REQUIRED|||-NONE-|||0

S ⁠બારડોલિ તાલુકા સમિતિએ નીમેલી તપાસ સમિતિએ રિપોર્ટની એકેએક દલીલના ઉપર પ્રમાણે રદિયા આપ્યા અને વધારો તો પણ શું ચાલુ દર પણ વાજબી નથી એ ખેડૂતોના આવકખર્ચના આંકડા આપી બતાવ્યું .
A 0 1|||R:SPELL:MATRA|||⁠બારડોલી|||REQUIRED|||-NONE-|||0
A 16 18|||R:WO|||શું પણ|||REQUIRED|||-NONE-|||0

S ધારાસભામાંના પોતાના પ્રતિનિધિઓનો આગળ કરી લોકો રેવન્યુ મેમ્બરની પાસે ડેપ્યુટેશન લઈ ગયા .
A 2 3|||R:NOUN:INFL|||પ્રતિનિધિઓને|||REQUIRED|||-NONE-|||0

S સરકારનો ઠરાવ બહાર પડ્યા પછી તાલુકાના ખેડૂતોની એક પરિષદ દાદુભાઈ દેસાઈના પ્રમુખપણા નીચે થઈ અને વધારાની રકમ ન ભરવાનો ઠરાવ કર્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ બધાની કશી અસર ન થઈ અને કીસના હપ્તા નવું દર પ્રમાણે વસૂલ કરવાના તલાટીઓ ઉપર હુકમ નીકળ્્યો ”
A 9 10|||R:ADJ:INFL|||નવા|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB|||નીકળ્યા|||REQUIRED|||-NONE-|||0
A 18 19|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ⁠આ સંજોગોમાં લોકોમાંથી શું કરવુ ? તેઓ સરદાર પાસે ગયા .
A 2 3|||R:NOUN:INFL|||લોકોએ|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:ANUSVARA|||કરવું|||REQUIRED|||-NONE-|||0

S પણ તેમણે જવાબ આપ્યો કે ધારાસભાના સભ્યો તમને દોરી રહ્યા છું ત્યાં તેમના કામમાં વચ્ચે પડવું એ મને શોભે નહીં .
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ધારાસભાના સભ્યોએ લોકોને સાફ કહી દીધું કે અમારાથી હવે કશું એમ થાય નથી અને હવે તમારે બીજું જે કાંઈ કરવું હોય તે કરો ;
A 10 12|||R:WO|||થાય એમ|||REQUIRED|||-NONE-|||0
A 23 24|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આમ તેમની સલાહ અને સંમતિ મેળવીને લોકો ફરી પાછા સરદાર પાસે ગયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ વખતે તેમનો સાથે તાલુકા સમિતિના મંત્રી ખુશાલભાઈ તથા બારડોલી તાલુકાના બીજા કાર્યકર્તાઓ શ્રી કુંવરજીભાઈ , કલ્યાણજીભાઈ , કેશવભાઈ વગેરે હતા .
A 2 3|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0

S સરદારે શાંતિથી તેમની વાત સાંભળી , કંઈક આશા આપી અને કહ્યું : ‘ તમે પાછા બારડોલી જાઓ , એકલો વધારો જ નહીં , પણ આખું મહેસૂલ ન ભરવું ખેડૂતો તૈયાર હોય અને તેમ કરતાં છેક ફના થવા તૈયાર હોય તો હું આવવા ખુશી છું .
A 12 14|||R:ORTH|||‘તમે|||REQUIRED|||-NONE-|||0
A 27 28|||R:VERB:INFL|||ભરવા|||REQUIRED|||-NONE-|||0

S તમે આખા તાલુકામાં ફરી વળો અને લોકો શું કહે છે કેટલા તથા તૈયાર છે તેની તપાસ કરી મને જણાવો .
A 10 12|||R:WO|||તથા કેટલા|||REQUIRED|||-NONE-|||0

S ⁠આ વાત તા . ૨૦મી જાન્યુઆરીના અરસામાં બની ?
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S કીસનો હપ્તો પમી ફેબ્રુઆરીથી શરૂ થતો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલૈ આઠદસ દિવસમાં જ તપાસ કરવાની હશે .
A 0 1|||R:SPELL:MATRA|||એટલે|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||હતી|||REQUIRED|||-NONE-|||0

S રાત કે દિવસ જાણ્યા સિવાય આખો તાલુકો કાર્યકર્તાઓ ખૂંદી વળ્યા અને ઘણાંખરાં ગામનો અભિપ્રાય જાણી લઈ તેઓ પાછા અમદાવાદ આવ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ વખતે તેઓ પોતાની સાથે દરબાર સાહેબ તથા પંડ્યાજીને અને રવિશંકર મહારાજને પણ લાવ્યા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદારની સાથે બધું મંડળ આશ્રમમાં ગાંધીજી પાસે ગયું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદારે ગાંધીજીને કહ્યું કે પોતે કેસ તપાસી ગયા છે અને લડત વાજબી લાગે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદારે નિશ્ચય કરી લીધો છે એમ જાણતાની સાથે જ ગાંધીજી બોલયું : ‘ ત્યારે મારે તો એટલું જ ઇચ્છવું રહ્યાં કે વિજયી ગુજરાતનો જય હતું . ’
A 10 11|||R:MORPH|||બોલ્યા|||REQUIRED|||-NONE-|||0
A 12 14|||R:ORTH|||‘ત્યારે|||REQUIRED|||-NONE-|||0
A 19 20|||R:MORPH|||રહ્યું|||REQUIRED|||-NONE-|||0
A 24 25|||R:VERB:INFL|||હો|||REQUIRED|||-NONE-|||0

S ⁠તા . ૪થી ફેબ્રુઆરીએ સરદાર બારડોલી પહોંચ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે દિવસે તેમની પ્રમુખપણા નીચે આખા તાલુકાના ખેડૂતોની પરિષદ રાખવામાં આવી હતી .
A 2 3|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0

S તેમાં ૮૫૦ ગામના નાનેથી મોટા ખેડૂતો આવ્યા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બધાની ખૂબ ચકાસણી કરી જૌયા પછી સરદારે જાહેર ભાષણમાઃ તેમને ગંભીર ચેતવણી આપી .
A 4 5|||R:SPELL:MATRA|||જોયા|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||ભાષણમાં|||REQUIRED|||-NONE-|||0

S મારી સાથે ખૈલ ન થાય .
A 2 3|||R:SPELL:MATRA|||ખેલ|||REQUIRED|||-NONE-|||0

S બિનજોખમી કામમાં હું હાથ ઘાલનારો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જેને જોખમ ખેડવાં હોય તેની પડખે હું ઊભો રહીશ "
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ૧૯૨૧માં આપણી કસોટી થવાની પણ હતી ન થઈ .
A 4 6|||R:WO|||હતી પણ|||REQUIRED|||-NONE-|||0

S હવે સમય આવ્યો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ તમે તૈયાર છો ? આ એક તાલુકાનો પ્રશ્ન નથી ; અનેક તાલુકાઓ અને અનેક જિલ્લાઓનો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠આવી આવી વાતો સંભળાવી , શાંતિથી બધાં વિચાર જોખમોનો કરી નિશ્ચય કરવા માટે લોકોને સાત દિવસની મુદ્દત આપી સરદાર પાછા અમદાવાદ આવ્યા , અને તા . ૬ઠ્ઠી ફેબ્રુઆરીએ ગવર્નરને વિગતવાર કાગળ લખ્યો .
A 7 9|||R:WO|||જોખમોનો વિચાર|||REQUIRED|||-NONE-|||0

S આ લડત તીવ્ર સ્વરૂપ પકડે તેવો સંભવ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ તે આપના અટકાવવી હાથમાં છે .
A 2 4|||R:WO|||અટકાવવી આપના|||REQUIRED|||-NONE-|||0

S રૂબરૂ મળવા જેવા લાગે તો બોલાવો ત્યારે આપને મળવું આવવા હું તૈયાર છું .
A 2 3|||R:ADJ:INFL|||જેવું|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||મળવા|||REQUIRED|||-NONE-|||0

S ઓ તરફ પણ માં જ કાગળમાંથી તેનું ધ્યાન ખેંચ્યું .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 3 4|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:ANUSVARA|||કાગળમાં|||REQUIRED|||-NONE-|||0

S આ કાગળનો એક ટૂંકો ને ટચ જવાબ ગર્વનરના પ્રાઇવેટ સેક્રેટરીમાં લખ્યો કે તમારો કાગળ નિકાલ માટે મહેસૂલ ખાતા તરફ રવાના કરવામાં આવ્યો છે .
A 9 10|||R:NOUN:INFL|||સેક્રેટરીએ|||REQUIRED|||-NONE-|||0

S તા . ૧૧મી સુધી મહેસૂલ ખાતાનું જવાબ ન આવ્યો એટલે ખેડૂતોને વિચાર કરવા આપેલી મુદત પૂરી થતાં તા .
A 5 6|||R:NOUN:INFL|||ખાતાનો|||REQUIRED|||-NONE-|||0

S ૧રમીએ બારડોલી સરદાર પહોંચ્યા .
A 1 3|||R:WO|||સરદાર બારડોલી|||REQUIRED|||-NONE-|||0

S લોકો સાથે પેટ ભરીને ચર્ચા કરી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એકેએક ગામના માણસોનુ ફેરવી ફેરવીને સવાલો પૂછ્યા .
A 2 3|||R:SPELL:MATRA|||માણસોને|||REQUIRED|||-NONE-|||0

S તેમના જવાબોમાં સાચનો રણકાર , પાકી દૃઢતા અને મક્કમ નિશ્ચય દેખાયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ લડતમાં ભારે જોખમો રહેલાં હતા .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S જોખમભરેલું કામ ન કરવું એ સારું , પણ કરવું તો હરકોઈ ભોગે પાર ઉતારવું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તો હારશો લાજ દેશની જશે ‘
A 0 2|||R:WO|||હારશો તો|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||દેશની લાજ|||REQUIRED|||-NONE-|||0
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મજબૂત રહેશો તો આખા દેશને લાભ પહોંચાડશો ,
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S વલ્લભભાઈ જેવો લડનારો મળ્યો છે તેને જોરે લડશું એવું મનમાં હોય તો લડશો જ મા .
A 5 6|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0

S કારણ તમે જો તૂટી પડ્યા તો સો વરસ સુધી નથી ઊઠવાનાં એ ખચીત માનજો .
A 10 11|||R:SPELL:ANUSVARA|||ઊઠવાના|||REQUIRED|||-NONE-|||0

S આપણે જે ઠરાવ છે કરવો તે ઠરાવ તમારે જ કરવાનું છે .
A 3 5|||R:WO|||કરવો છે|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||કરવાનો|||REQUIRED|||-NONE-|||0

S માટે પૂરો વિચાર કરીને , બરાબર સમજીને જે કરવું ધારો તે કરશો .
A 8 9|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S ⁠તા . ૪થી તથા તા . ૧રમીની સભાઓમાં તાલુકાના ચોર્યાસી પણ ઘણા ખેડૂતો આવ્યાં હતા .
A 8 10|||R:WO|||ચોર્યાસી તાલુકાના|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:ANUSVARA|||આવ્યા|||REQUIRED|||-NONE-|||0

S કારણ " એ તાલુકામાં પણ નવી આકારણિ થઈ છે અને જમીનમહેસૂલના દરમાં વધારો થયો હતો .
A 1 2|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||આકારણી|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S સરદારે તેમની સાથે પણ ખૂબ વાતો કરી અને તેમને સમજાવ્યા : ⁠ " બારડોલી સત્યાગ્રહ કેવળ બારડોલીને જ મદદ નહીં કરે , ચોર્યાસીનું કામ અનાયાસે થશે . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અમારાથી આજે બે તાલુકાને પહોંચાય એવી સ્થિતિ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વળી " તમારે ત્યાં ૪૦ ૫૦ ટકા જેટલા ખાતેદારો તો સુરત રાંદેરના ધનાઢ્ય માણસો છે .
A 1 2|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M:OTHER|||-|||REQUIRED|||-NONE-|||0

S એમના ઉપર કલેક્ટર દબાણ કમિશનરનું પણ ચાલી શકે .
A 3 5|||R:WO|||કમિશનરનું દબાણ|||REQUIRED|||-NONE-|||0

S એ લોકો ઝટ પૈસા ભરી દે અનાં પછી તમે લોકો ગભરાઈ જાઓ .
A 6 7|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S હું તમને આમ ખાડામાં કેમ ઉતારું ? આપણી પિછોડી જોઈને જ શેડ તાણવી જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાકી બારડોલીનું જે થશે તે તમારું પણ થવાની જ એમ ચોકકસ માનજો .
A 7 8|||R:VERB:INFL|||થવાનું|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||ચોક્કસ|||REQUIRED|||-NONE-|||0

S ⁠ચોર્યાસીના લોકો આ વાત સમજી ગયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી સરદાર જાહેર સભામાં ગયા અને બધી વસ્તુ સભાને વિસ્તારથી સમજાવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેનો સાર ભાગ નીચે આપ્યો છે : ⁠ " મેં સરકારને કાગળ લખ્યો હતો . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેએ નિષ્પક્ષ પંચ નીમી તપાસ કરવાની માગણી કરી હતી .
A 0 1|||R:OTHER|||તેમાં|||REQUIRED|||-NONE-|||0

S સરકારનો જવાબ આવી ગયો છે કે તમારો કાગળ રેવન્યુ ખાતામાં વિચાર અનો નિકાલ માટે મોકલયો છે .
A 11 12|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:INFL|||મોકલ્યો|||REQUIRED|||-NONE-|||0

S એ જવાબ જ ન કહેવાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરકારને જમીન મહેસૂલનો કાયદો ભારે અટપટો અને ગૂંચવણ ભરેલો હોઈશું .
A 0 1|||R:NOUN:INFL|||સરકારનો|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એ એવી રીતે ઘડેલો છે કે સરકાર તેનો જ્યારે જેવો ધારે તેવો અર્થ કરી શકે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જુલમીમાંથી જુલમી રાજ્યમાં હોય એ એવો કાયદો છીએ .
A 0 1|||R:SPELL:ANUSVARA|||જુલમીમાં|||REQUIRED|||-NONE-|||0
A 4 6|||R:WO|||એવો એ|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એ કાયદા પ્રમાણે તો ખેડૂતને ખેતીમાં જે ચોખ્ખો નફો રહે તેના મહેસૂલ ઉપર આકારવાનું ધોરણ મૂકેલું છે .
A 11 13|||R:WO|||ઉપર મહેસૂલ|||REQUIRED|||-NONE-|||0

S પણ ખેડૂતને ચોખ્ખો નફો થતો હોય તો ને ? એટલે સેટલમેન્ટ કમિશનરે ગણોતને જ ચોખ્ખો નફો ગણી , એના દર વધ્યા હોઈશું એટલી જ બીના ઉપર નવી આકારણી ઠરાવિ છે .
A 21 22|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 28 29|||R:SPELL:MATRA|||ઠરાવી|||REQUIRED|||-NONE-|||0

S તેએ પણ કાયદાની અનૈક ભૂલો કરી છે .
A 0 1|||R:OTHER|||તેમાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||અનેક|||REQUIRED|||-NONE-|||0

S સરકારનું તો ઓણસાલ જ નવી આકારણીનો અમલ કરવાની ઉતાવળ હતું .
A 0 1|||R:NOUN:INFL|||સરકારને|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S તેણે ધાર્યું કે જમીનમહેસૂલના કાયદાની ઝીણવટો ભાગ્યે જ કોઈ સમજતું હશે , એટલે આપણે જેમ કરીશું તેમ ચાલશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારા કાગળનો નિકાલ થતાં સુધી હપ્તો મુલતવી રાખવાનું કહ્યું , પણ સરકાર એ થોડું જ મોકૂફ રાખે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ સથિતિમાં મારે સરકારને વધુ શું કહેવાપણું હોય ,
A 1 2|||R:NOUN|||સ્થિતિમાં|||REQUIRED|||-NONE-|||0
A 8 9|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S આપણે બધા જ ઉપાય અજમાવી ચૂક્યું .
A 5 6|||R:VERB:INFL|||ચૂક્યા|||REQUIRED|||-NONE-|||0

S હવે છેવટનો એક જ ઉપાય બાકી છે રહ્યો .
A 6 8|||R:WO|||રહ્યો છે|||REQUIRED|||-NONE-|||0

S તે બળની સામે બળનો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરકાર પાસે હકૂમત છો , તોપબંદૂક છે ' પશુબળ છે .
A 3 4|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S તમારી પાસે સાચનું બળ છે , દુ : ખ સહન કરવાની શક્તિ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આવાઃ બે બળોનાં મુકાબલો હતા .
A 0 1|||R:SPELL:ANUSVARA|||આવાં|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||બળોનો|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સરકારની વાત અન્યાયની છે અને તેની સામે થવું એ ધર્મ છે , એ વાત તમારા અંતરમાં ઊગી ગઈ હોય , તો તમારી સામે સરકારની બધી શક્તિ કશું કામ કરી શકવાના નથી .
A 29 30|||R:SPELL:MATRA|||શકવાની|||REQUIRED|||-NONE-|||0

S તેમને લેવુ છે પણ દેવાનું તમારે છે .
A 1 2|||R:SPELL:ANUSVARA|||લેવું|||REQUIRED|||-NONE-|||0

S ન ભરવુ ભરવું એ તમારી ઈચ્છાની વાત છે .
A 0 0|||M:AUX|||ભરવું|||REQUIRED|||-NONE-|||0
A 1 2|||U:AUX||||||REQUIRED|||-NONE-|||0

S તમે એમ ઠરાવો કે અમે રાતી પાઈ ભરનાર નથી , આ સરકાર મરજીમાં આવે તે કરે , જપ્તીઓ કરે , જમીન ખાલસા કરે , અમે આ આકારણી સ્વીકારતા નથી તો તે લેવાનું સરકારથી કદી બની શકવાનું નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ રાજ્ય પાસે એવું કોઈ સાધન નથી કે તમારો નિશ્ચય તોડાવી શકે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે તમને ભાંગી શકે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ ચઢાવવાથી કોઈના ? કોઈના કે મારા જેવા ઉપર આધાર રાખીને નિશ્ચય ન કરશો .
A 1 3|||R:WO|||કોઈના ચઢાવવાથી|||REQUIRED|||-NONE-|||0
A 3 4|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S તમારા જ બળ ઉપર ઝૂઝવુ હોય , તમારી જ હિંમત હોય , આ લડત પાછળ ખુવાર થઈ જવાની તમારામાં શક્તિ તો હોય જ આ કામ કરો .
A 4 5|||R:SPELL:ANUSVARA|||ઝૂઝવું|||REQUIRED|||-NONE-|||0
A 20 22|||R:WO|||હોય તો|||REQUIRED|||-NONE-|||0

S જો નિશ્ચય કરો તો ઈશ્વરને હાજર સમજીને પાકે પાયે કરજો કે પાછળથી કોઈ તમારા તરફ આંગળી ન ચીંધે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ જો તમારા મનએ એમ હોય કે મીણનો હાકેમ પણ લોઢાના ચણા ચવડાવે , ત્યાં આવડી મોટી સત્તા સામે આપણું શું ગજું , તો તમે આ વાત છોડી જ દેજો .
A 3 4|||R:NOUN:INFL|||મનમાં|||REQUIRED|||-NONE-|||0

S જો તમને લાગે કે જે રાજ્ય કોઈ રીતે ઇન્સાફની વાત કરવા તૈયાર નથી તેની સામે ન લડવું ને પૈસા ભરી દેવા તેમાં આપણી ને આપણાં બાળબચ્ચાંની બરબાદી જ થાય છે , એટલું જ નહીં પણ આપણું સ્વમાન પણ જાય છે , તો જ તમે આ લડત માથે લેજો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ કંઈ લાખ સવાલાખના વધારાનો કે ત્રીસ વરસના સાડત્રીસ લાખનો સવાલ નથી ' પણ સાચજૂઠનો સવાલ છે , સ્વમાનનો સવાલ છો .
A 12 13|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 21|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આ સરકારમાં ખેડૂતનું કોઈ કદી સાંભળે નહીં એ પ્રથાની સામે આમાં થવાનું છે ‘
A 13 14|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ⁠પરિષદમાં ધારાસભાના ત્રણ સભ્યોએ હાજરી આપી હોઈશ .
A 6 7|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S તેઓએ પોતાના ભાષણમાં જણાવ્યું કે અમારાથી લઈ શકાય તેટલાં પગલાં અમે લઈ ચૂક્યા , અને તેમાં ન ફાવ્યા એટલે હવે સત્યાગ્રહને પંથે દોરી શકે એવા નેતાને તમને સોંપતાં અમને આનંદ થાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠પછી પરિષદે અનાવલા , પાટીદાર , વાણિયા , પારસી , મુસલમાન , રાનીપરજ , એમ બધી કોમોના પ્રતિષ્ઠિત ખાતેદારોના ટેકાથી સત્યાગ્રહનો નીચેનો ઠરાવ પસાર કર્યો :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠બારડોલી તાલુકાના ખાતેદારની આ પરિષદ ઠરાવ કરે છે કે અમારા તાલુકામાં લેવામાં આવતા મહેસૂલમાં સરકારે જે વધારો લેવાનો જાહેર કર્યો છે તે અયોગ્ય , અન્યાયી અને જુલમી છે એમ અમારું માનવું છે ; એટલે જ્યાં સુધી સરકાર ચાલુ મહેસૂલને પૂરેપૂરા મહેસૂલ તરીકે લેવા , અગર તો નિષ્પક્ષ પંચ મારફતે આ આંકણી ફરી તપાસવા તૈયાર ન થાય ત્યાં સુધી સરકારને મહેસૂલ મુદ્દલ ન ભરવું ; અને તેમ કરતાં સરકાર જપ્તી , ખાલસા વગેરે જે કઈ ઉપાય લે તેથી પડતાં સઘળાં કષ્ટ સહન કરવાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠જો વધારા વિનાના ચાલુ મહેસૂલનુ પૂરેપૂરા મહેસૂલ તરીકે લેવા સરકાર કબૂલ થાય તો તેટલું મહેસૂલ બિનતકરારે તુરત ભરી દેવું .
A 4 5|||R:SPELL:MATRA|||મહેસૂલને|||REQUIRED|||-NONE-|||0

S ⁠આમ સંગ્રામ મંડાયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તાલુકામાં કોઈ નબળા પોચા હોય તેને ઉત્સાહિત કરવા , કોઈ સ્થળે જુદી જુદી કોમો વચ્ચે મેળ ન હોય તો મેળ કરાવી એક સંપ રાખવા , સરકારી અમલદારો કોઈ જગાએ ખેડૂતોને ફોસલાવી પટાવી , કોઈ જગાએ ડર બતાવી , કોઈ જગાએ ઝેરી પ્રચાર કરી મહેસૂલ વસૂલ કરવા તજવીજ કરી રહ્યા હતી તેની સામે લોકોને સાવધાન રાખવા સ્થળે સ્થળે છાવણીઓ ખોલી દેવામાં આવી અને ત્યાં કલ્યાણભાઈ , કુંવરજીભાઈ , કેશવભાઈ , ખુશાલભાઈ , ડૉ . ત્રિભુવનદાસ વગેરે તાલુકાના ચુનંદા કાર્યકર્તાઓને ગોઠવી દેવામાં આવ્યા .
A 49 50|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S બીજા કાર્યકર્તાઓ પણ બારડોલીએ ઊતરી પડ્યાં .
A 3 4|||R:NOUN:INFL|||બારડોલીમાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:ANUSVARA|||પડ્યા|||REQUIRED|||-NONE-|||0

S અબ્બાસ સાહેબ તૈયબજી , ડૉ . ચંદુભાઈ દેસાઈ , દરબાર સાહેબ , મોહનલાલ પંડ્યા , રવિશંકર મહારાજ , ગોરધનદાસ ચોખાવાળા , ઈમામ સાહેબ , ડૉ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સુમન્ત મહેતા તથા સૌ . શારદાબહેન , એમણે બારડોલીમાં પહોંચી જઈ જુદાં જુદાં થાણાં સંભાળી લીધાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શ્રી મણિલાલ કોઠારી લડત માટે નાણાં એકઠા કરવાના કામમાં મંડી પડ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જુગતરામભાઈ અને કલ્યાણજીભાઈએ પ્રકાશન ખાતું સંભાળી લીધું અને એકે પૌતાનો કસાયેલી કલમ વડે અને બીજાએ ફોટો ખેંચવાની પોતાની કાબેલિયત વડે એ શોભાવ્યું .
A 9 10|||R:SPELL:MATRA|||પોતાની|||REQUIRED|||-NONE-|||0

S પાછળથી પ્રકાશન ખાતામાં શ્રી પ્યારેલાલજી જોડાયાં અને તેમણે અંગ્રેજી વિભાગ કુશળતાથી સંભાળી લીધો .
A 5 6|||R:SPELL:ANUSVARA|||જોડાયા|||REQUIRED|||-NONE-|||0

S પ્રકાશન ખાતી તરફથી નીકળતી પત્રિકાઓ લોકોનો રોજની ખોરાક થઈ પડી અને મુંબઈનાં દૈનિકપત્રો રોજ રોજ ઓ પત્રિકાઓ આખી ને આખી ઉતારવા લાગ્યાં .
A 1 2|||R:VERB:INFL|||ખાતા|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||રોજનો|||REQUIRED|||-NONE-|||0
A 15 16|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S કાઠિયાવાડથી પણ એક ટુકડી શ્રી ફૂલચંદભાઈ , તેમનાં પત્ની શ્રી શારદાબહેન , ભાઈ શિવાનંદ તથા શ્રી રામનારાયણ પાઠકની આવી પહોંચી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે ટૂંકા અને તરત ચડી મોઢે જાય એવાં સત્યાગ્રહી ગીતોનાં રમઝટથી આખા તાલુકાનો ગજાવી મૂક્યો .
A 4 6|||R:WO|||મોઢે ચડી|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||ગીતોની|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN:INFL|||તાલુકાને|||REQUIRED|||-NONE-|||0

S પોતાની બાર વરસની ઉંમરથી તેઓ એક પણ રોજો ચૂક્યા નહોતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S લડત દરમ્યાન રમજાન મહિનો આવ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે વખતે ખૂબ ફરવાનું હોવા છતાં તેમણે રોજા રાખ્યા અને રોજા છતાં બારડોલીથી વાલોડ સુધી જઈ મસ્જિદમાં વાયજ આપી આવતા '
A 20 21|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આનો અસર મુસમલાન ભાઈઓ ઉપર અજબ થઈ .
A 0 1|||R:OTHER|||આની|||REQUIRED|||-NONE-|||0

S તેઓએ પણ સત્યાગ્રહ પ્રતિજ્ઞા ઉપર સહીમાં આપી .
A 5 6|||R:NOUN:INFL|||સહીઓ|||REQUIRED|||-NONE-|||0

S ⁠આવી લડત બહેનોના પૂરા સાથ અને ઉત્સાહ વગર ચાલી શકે નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જપ્તીમાં તેમની સંપાડેલી ઘરવખરી જાય , જતન કરીને સાચવેલી ભેંસો જાય તે વખતે બહેનો જો મૂળ વસ્તુ સમજેલી ન હોય તો તેમનો જીવ ઝાલ્યો ન રહે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમાં ઢીલી પડી જઈ ઘરમાં કંકાસ લઈ બેસે તો પુરુષોનું કશું ચાલે નહીં .
A 0 1|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S પણ બારડોલીની આ લડતમાં બહાદુરી બતાવવામાં , ભોગ આપવાએ અને કષ્ટો વેઠવામાં બહેનોએ ભાઈઓ કરતા જરાયે પાછી પાની ન કરી , બલ્કે આગળ વધી .
A 8 9|||R:MORPH|||આપવામાં|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0

S તેનો શ્રેય ગામેગામ અને ઘેરઘેર ફરી તેમને શૂર ચડાવનાર કાર્યકર્તા બહેનો મીઠુબહેન , ભક્તિબહેન , શારદાબહેન વગેરેને ઘટે છે .
A 0 1|||R:OTHER|||તેનું|||REQUIRED|||-NONE-|||0

S ⁠સરદારની તો તાલુકાના ખૂણે ખૂણામાં શું બને છે તેના ઉપર નજર રાખવાની હતી .
A 0 1|||R:NOUN:INFL|||⁠સરદારને|||REQUIRED|||-NONE-|||0

S પોતાની સાથે વીસે કલાક રહી મદદ કરનાર મંત્રીની તેમને ખાસ જરૂર હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ કામ સ્વામી આનંદે સંભાળી લીધું અને શોભાવ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠આમ થોડા જ દિવસમાં લડતના વ્યુહનો પોલાદી કોઠો ગોઠવાઈ ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S લડત શરૂ થતાંની સાથે મહા મહિનુ હોવાથી લગનગાળો આવ્યો .
A 5 6|||R:SPELL:MATRA|||મહિનો|||REQUIRED|||-NONE-|||0

S લોકોને થયો કે સત્યાગ્રહ તો કરવાનો છે પણ જ જરા લગન મહાલી લઈએ !
A 1 2|||R:VERB:INFL|||થયું|||REQUIRED|||-NONE-|||0
A 7 9|||R:WO|||જ પણ|||REQUIRED|||-NONE-|||0

S આમ લોકોને બેફામ બનેલો જોતાં સરદારે પત્રિકા કાઢીને તરત એમને ચેતવ્યા .
A 3 4|||R:VERB:INFL|||બનેલા|||REQUIRED|||-NONE-|||0

S ⁠તમે લગનો લઈ બેઠા છો તે બધાં ટૂંકમાં પતાવવાં પડશે .
A 1 2|||R:NOUN|||લગ્નો|||REQUIRED|||-NONE-|||0

S લડાઈ લડવી હોય તો લગન મહાલવાનું ન પોસાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કાલ સવારે ઊઠીને તમારે ઊગ્યાથી આથમ્યા સુધી ઘરને તાળાં મારી ખેતરમાં ફરતા રહેવું પડશે ; છાવણી જેવી જિંદગી ગાળવી પડશે .
A 14 15|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S બાળક , વૃદ્ધ , પુરુષ , સ્ત્રી , સૌ આ સ્થિતિ સમજે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગરીબ તવંગર બધા વર્ગ અને બધી કોમ એકરાગ થઈ એક ખોળિયે પ્રાણ હોય તેમ વર્તે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રાત પડ્યે જ સૌ ઘેર આવે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આવુ થવું જોઈશે "
A 0 1|||R:SPELL:ANUSVARA|||આવું|||REQUIRED|||-NONE-|||0
A 3 4|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S જપ્તીઓનો માલ ઉપાડવા સરકારને એક માણસ પણ શોધ્યો ન જડે એવી આખા તાલુકાની હવા થઈ જવી જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જપ્તી અમલદાર કોઈ ખભે ઊંચકીને વાસણ લઈ જનારો મેં હજી જોયો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરકારી અમલદારો તો અપંગ હોય છે , પટેલ , મુખી , વેઠિયો , તલાટી કે કોઈ , સરકારને મદદ ન કરે ને ચોખ્ખું સંભળાવી દે કે મારા ગામની અને તાલુકાની લાજઆબરૂ સાથે મારી લાજઆબરૂ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તાલુકાની આબરૂ જાય તો મુખીપણું શા ખપનું ? તાલુકો ઘસાય , અપંગ થાય એઓ પટેલનું હિત નથી .
A 13 14|||R:OTHER|||એમાં|||REQUIRED|||-NONE-|||0

S આપણે આખા તાલુકાની હવા એવી કરી મૂકીએ કે તેમાં સ્વરાજની ખુશબો આવે , ગુલામીની બદી નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરકારનુ સામે ઝૂઝવાના ટેકનું તેજ સૌના ચહેરા પર દેખાઈ આવતું હોય .
A 0 1|||R:SPELL:MATRA|||સરકારની|||REQUIRED|||-NONE-|||0

S હું તમને ચેતવણી આપું છું કે હવે રમતના છંદમાં , માજશોખમાં ઘડી પણ ન રહો , જાગ્રત થાઓ… આજે ગુજરાતની ઇજ્જત તમારા હાથમાં છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણે હાથેથી એક દમડી સરકારનાં નથી આપવી ઓ નિશ્ચયમાં કાયમ રહેજો .
A 4 5|||R:NOUN:INFL|||સરકારને|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S નહીં તો જીવ્યું ન જીવ્યા થઈ જશે અને તાલુકો કાયમના બોજામાં પડશે .
A 4 5|||R:MORPH|||જીવ્યું|||REQUIRED|||-NONE-|||0

S ⁠તા . ૬ઠ્ઠી ફેબ્રુઆરીએ સરદારે સરકારને લખેલા કાગળનું જવાબ આખરે તા .
A 7 8|||R:NOUN:INFL|||કાગળનો|||REQUIRED|||-NONE-|||0

S ૧૭મી ફેબ્રુઆરીઓ આવ્યો .
A 1 2|||R:NOUN:INFL|||ફેબ્રુઆરીએ|||REQUIRED|||-NONE-|||0

S ⁠હવે નવી આકારણી પ્રમાણે વસૂલાત કરવાનું મુલતવી રાખવા , અથવા આકારણીનો ફરી વિચાર કરવા , અથવા બીજી કોઈ જાતની રાહત આપવું સરકાર તૈયાર નથી .
A 20 21|||R:MORPH|||આપવા|||REQUIRED|||-NONE-|||0

S આ પ્રમાણે જાહેર કરવા છતાં બારડોલીના લોકો પોતાની જ બુદ્ધિએ ચાલીને અથવા બહારનાઓની શિખવણીને વશ થઈને મહેસુલ ભરવામાં કસૂર કરશે તો જમીનમહેસૂલના કાયદા અનુસાર જે પગલાં લેવા જોઈએ તે લેતાં ગવર્નર અને તેની કાઉન્સિલને જરા પણ સંકોચ નહીં થાય અને તેને પરિણામે નહીં ભરનારાએ જાણીબૂજીને જે નુકસાનમાં ઊતરશે તે માટે સરકાર જવાબદાર નહીં ગણાય . ”
A 43 44|||R:VERB:INFL|||ભરનારાઓ|||REQUIRED|||-NONE-|||0

S ⁠સરદાર વગેરે કાર્યકર્તાઓને ‘ બહારના ’ કહ્યા એટલે ઉપરના કાગળનો જવાબ આપ્યા વિના તેઓ ન રહી શક્યાં “
A 3 6|||R:ORTH|||‘બહારના’|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL:ANUSVARA|||શક્યા|||REQUIRED|||-NONE-|||0
A 17 18|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ⁠સરકારના રેવન્યુ ખાતાના મંત્રી મિ . સ્માઈથ આ જવાબ વાંચીને બહુ ઉશ્કેરાયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હજી આ સંબંધી વિશેષ પત્રવ્યવહાર કરવાની તમને જરૂર લાગે તો જિલ્લાના કલેક્ટર મારફત પત્રવ્યવહાર કરશો ,
A 15 16|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ⁠સરકારની સંમતિ લઈને સરદારે આખો પત્રવ્યવહાર વર્તમાનપત્રોને પ્રસિદ્ધિ માટે આપ્યો અને તે સાથે કાગળ લખ્યો , તેમાં સરકારની આડાઈને બરાબર ઉઘાડી પાડી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જે બાબત વિવાદાસ્પદ છે એમ આ પત્રવ્યવહારથી પ્રગટ થાય છે તે બાબતમાં નિષ્પક્ષ પંચ માગવાનો સત્યાગ્રહીઓનો હેતુ હતાં .
A 17 18|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S લોકો તો કહે છે કે મહેસૂલ વધારવાને માટે કશું જ કારણ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ એ આગ્રહ રાખવાને બદલે મેં તો નિષ્પક્ષ પંચની જ લોકોની અનિવાર્ય માગણી ઉપર આગ્રહ રાખ્યો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સેટલમેન્ટ ઑફિસરના રિપોર્ટના મેં વાજબીપણાને ઇનકાર કર્યો છે , તેમ સેટલમેન્ટ કમિશનરે જે ધોરણે કામ લીધું છે તે ધોરણનો વાજબીપણાનો પણ મે કર્યો ઇનકાર છે .
A 3 5|||R:WO|||વાજબીપણાને મેં|||REQUIRED|||-NONE-|||0
A 18 19|||R:NOUN:INFL|||ધોરણના|||REQUIRED|||-NONE-|||0
A 22 24|||R:WO|||ઇનકાર કર્યો|||REQUIRED|||-NONE-|||0

S સરકારની ઇચ્છા હોય તો એની તપાસ કરીને મને ખોટો ઠરાવે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ રેવન્યુ ખાતાના મુખ્ય અમલદારો તો એ ગુમાન રાખીને ફરતા હતા કે જમીનમહેસૂલની બાબતમાં અમારા નિર્ણયની આડે આવવાનો કોઈને અધિકાર નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S લોકો પોતાના કાંઈ વાંધા કે મુશ્કેલીઓ હોય તે અમને જણાવે “
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S અમે તેના ઉપર વિચાર કરીમાં , તપાસ કરીએ અને ત્યાર પછી છેવટના હુકમ કાઢીમાંથી તે બ્રહ્માના અક્ષર .
A 4 5|||R:MORPH|||કરીએ|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:TENSE|||કાઢીએ|||REQUIRED|||-NONE-|||0

S એની સામે કોઈનુ તકરાર ન ચાલે .
A 2 3|||R:SPELL:MATRA|||કોઈની|||REQUIRED|||-NONE-|||0

S સર્વસત્તાધિકારી સરકાર અને તેને હુકમનું પાલન કરવા બંધાયેલી રૈયત , એ બેની વચ્ચે પંચ કેવું ? ખેડા જિલ્લાની લડત વખતે કમિશનર પ્રૅટ સાહેબ આ જ વચનો બોલતા હતા .
A 3 4|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0

S અહીં એક વસ્તુ ખાસ નોંધવું જેવી છે , કે રેવન્યુ ખાતાની મંત્રી મિ .
A 4 5|||R:VERB:INFL|||નોંધવા|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||ખાતાના|||REQUIRED|||-NONE-|||0

S આ લડતનો ઉદ્દેશ બહુ પરિમિત છે એમ સરદારે સ્પષ્ટ કર્યું હતું છતાં કેટલાંક વર્તમાનપત્રો તેનાં ‘ જૂના બારડોલી કાર્યક્રમના પુનરુદ્ધાર તરીકે ’ તથા ‘ સવિનય ભંગની અને નાકરની લડત તરીકે ’ વર્ણવવા મંડ્યાં .
A 14 17|||R:OTHER|||તેને ‘જૂના|||REQUIRED|||-NONE-|||0
A 20 22|||R:ORTH|||તરીકે’|||REQUIRED|||-NONE-|||0
A 23 25|||R:ORTH|||‘સવિનય|||REQUIRED|||-NONE-|||0
A 29 31|||R:ORTH|||તરીકે’|||REQUIRED|||-NONE-|||0

S ‘ ટાઈમ્સ ઑફ ઇન્ડિયા ’ એ બીજું એક જૂઠાણું માંથી ચલાવ્યું કે ગાંધીજી આ લડતમાં ભાગ નહોતા લેતા કારણ તેમને એ પસંદ નહોતા .
A 0 2|||R:ORTH|||‘ટાઈમ્સ|||REQUIRED|||-NONE-|||0
A 3 5|||R:ORTH|||ઇન્ડિયા’|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 22 23|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S હકીકત એ હતી કે રેલસંકટની જેમ આ વખતે પણ સરદારે જ ગાંધીજીને બારડોલી આવવાની ના કહી છો અને અમે લડત કેવી ચલાવીએ છીએ તે સાબરમતો બેઠે બેઠે નિહાળવાનું કહ્યું હતું '
A 16 17|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0
A 24 25|||R:NOUN:INFL|||સાબરમતી|||REQUIRED|||-NONE-|||0
A 30 31|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ગાંધીજી જાહેરમાં લડતને આશીર્વાદ આપી ચૂક્યા હતા અને ‘યંગ ઇન્ડિયા’ તથા ‘નવજીવન’ માં પ્રસંગોપાત્ત લેખો લખી લડતને માગદર્શન તથા ઉત્તેજન આપતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું જ્યાં સુધી જોઈ શકું છું ત્યાં સુધી તે શ્રી વલ્લભભાઈ ઓ રજૂ કરેલી હકીકતો ને તેની ઉપર રચેલી દલીલમાં ક્યાંયે ઊણપ નથી .
A 11 12|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S સરકારના ઉત્તરમાં ચાલાકી , ઉડાઉજવાબી અના તોછડાઈ છું .
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આમ અમલ માણસને આંધળો બનાવે છે , ને તેની અભિમાનએ તે મનુષ્યત્ત્વ ખેાઈ ભાન ભૂલી જાય છે ;
A 8 9|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||અભિમાનમાં|||REQUIRED|||-NONE-|||0
A 17 18|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ઊલટો ચોર દંડે કોટવાળનો હતાં .
A 2 5|||R:OTHER|||કોટવાળને દંડે|||REQUIRED|||-NONE-|||0
A 5 5|||M:AUX|||છે|||REQUIRED|||-NONE-|||0

S બારડોલી જ્યાં લગી હિંદુસ્તાનમાં છે ત્યાં લગી વલ્લભભાઈને કે કાશ્મીરથી માંડી કન્યાકુમારી લગીમાં રહેનાર અને કરાંચીથી માઃડી દીબ્રુગઢ લગીમાંથી રહેનાર કોઈ પણ હિંદીને બહારનો કેમ કહેવાય , તે નથી વલ્લભભાઈ સમજતા કે નથી આપણામાંના બીજા કોઇ સમજી શકવાના .
A 16 17|||R:SPELL:ANUSVARA|||માંડી|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL:ANUSVARA|||લગીમાં|||REQUIRED|||-NONE-|||0

S પરદેશી , પરાયા , બહારના તો સરકારના અંગ્રેજ અમલદારો છે , અને વધારે સ્પષ્ટ રીતે કહીએ તો આ પરાઈ ‘ બહારનિ સરકારના બધા અમલદારો છે , પછી તે ધોળા હોચ કે કાળા .
A 19 20|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL:MATRA|||બહારની|||REQUIRED|||-NONE-|||0

S તેની લાલચ લોકોનુ બતાવવામાંથી આવી .
A 2 3|||R:SPELL:MATRA|||લોકોને|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:ANUSVARA|||બતાવવામાં|||REQUIRED|||-NONE-|||0

S લોકો ઉપર ત્રાસ ગુજારી તેમને બિવરાવી દેવા માટે બેડકૂવા નામના ગામમાં એક તલાટીએ રાનીપરજ ખેડૂતને મૂક્કાપાટુ મારી પૈસા કઢાવ્યા .
A 11 13|||R:WO|||તલાટીએ એક|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL:MATRA|||મુક્કાપાટુ|||REQUIRED|||-NONE-|||0

S ⁠બારડોલી તાલુકાના લોકોની સાખ ‘ સુંવાળા ’ હતી હોવાનાં .
A 4 7|||R:OTHER|||‘સુંવાળા’ હોવાની|||REQUIRED|||-NONE-|||0
A 8 9|||U:AUX||||||REQUIRED|||-NONE-|||0

S અમલદારોએ ધારેલું કે જરાક લાલ આંખ કરીશું એટલે મહેસૂલ તો લોકો ચોરામાં આવીનુ આપી જશે .
A 12 13|||R:SPELL:MATRA|||આવીને|||REQUIRED|||-NONE-|||0

S પણ તેમને બરાબર જાગ્રત અને ટટ્ટાર રાખવા કાર્યકર્તાઓ અને સ્વયંસેવકોને છાવણીઓ બરાબર ગોઠવાઈ ગઈ હતી ’
A 9 10|||R:NOUN:INFL|||સ્વયંસેવકોની|||REQUIRED|||-NONE-|||0
A 15 16|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એટલે લોકોએ અમલદારોની ધાકધમકી , મારઝૂડ અને પ્રપંચો સામે ઠીક ટક્કર ઝીલવા માંડી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદાર તેમની નાડ પારખતા ગયા અને તેમને પચે એવી દવા આપતા ગયા તથા ધીમે ધીમે તેની માત્રા વધારતી ગયા .
A 17 18|||R:VERB:INFL|||વધારતા|||REQUIRED|||-NONE-|||0

S માટે આંખમાં ખુમારી આવવું દો અને ન્યાયને માટે તથા અન્યાયની સામે લડતાં શીખો .
A 3 4|||R:VERB:INFL|||આવવા|||REQUIRED|||-NONE-|||0

S ⁠એટલામાં એક અમલદાર વાલોડના એ વણિક ખાતેદારોને પોતાની પ્રપંચજાળમાં ફસાવવામાં ફાવ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘરમાં સહેજે હાથ આવે એવી રીતે નાણાં રાખીને જપ્તી થવા દેવાની સલાહ તેમણે માની અને મહાલકારીને એકના ઘરમાંથી રૂ . ૧ , ૫૦૦ની અને બીજાના ઘરમાંથી રૂ . ૭૮૫ની નોટો સહેજે મળી રહી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વાલોડના લોકોના આ વાતની ખબર પડતાં તેમના પ્રકોપનો પાર ન રહ્યો અને એ બે જણનાં આકરો બહિષ્કાર કરવાનો તેમણે નિશ્ચય કર્યો .
A 1 2|||R:NOUN:INFL|||લોકોને|||REQUIRED|||-NONE-|||0
A 14 15|||R:NOUN:INFL|||જણનો|||REQUIRED|||-NONE-|||0

S સરદારને આ વાતની ખબર પડતાં તેઓ મોડી રાતે વાલોડ પહોંચ્યા . ⁠“મારી તમને એટલી જ વિનંતી છે કે આ કિસ્સાથી આપણે ધડો લઈએ અને આપણી પોતાની જાતને વિષે વધારે જાગ્રત રહીએ , આપણા ભાઈઓ માટે વધારે કાળજી રાખીએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બેમાંથી એક જણે લોકોની વાત માની અને પ્રાયશ્ચિત્ત તરીકે સત્યાગ્રહનો લડતના ફાળામાં રૂ . ૮૦૦નું દાન કર્યું .
A 9 10|||R:NOUN:INFL|||સત્યાગ્રહની|||REQUIRED|||-NONE-|||0

S બીજા વણિક સજ્જનને સમજતાં થોડી વાર લાગી , પણ છેવટે તેમણે પણ રૂ . ૬૫૧ પ્રાયશ્ચિત્ત તરીકે દાનમાં આપ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ અને બીજા દાખલાથી લોકો કંઈક હદ ઓળંગવા લાગ્યું .
A 8 9|||R:VERB:INFL|||લાગ્યા|||REQUIRED|||-NONE-|||0

S અત્યાર સુધી તાલુકાનું કડોદ ગામ લડતમાં નહોતું જોડાયાં .
A 7 8|||R:VERB:INFL|||જોડાયું|||REQUIRED|||-NONE-|||0

S ત્યાંના વણિકો મોટા ખાતેદાર હતા અને તેમાંથી આસપાસને બીજાં ગામોમાં પણ જમીન ધરાવતા .
A 6 7|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||આસપાસનાં|||REQUIRED|||-NONE-|||0

S તેઓ આ બધી જમીનનું મહેસૂલ ભર્યે જતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પહેલાં તો લોકોએ ઠરાવ કર્યો કે આવું માણસોની જમીન ગણાતે ન ખેડવી .
A 6 7|||R:ADJ:INFL|||આવા|||REQUIRED|||-NONE-|||0

S પછી ઠરાવ કર્યો કે કૌઈ પણ મજૂરને એમને ત્યાં કામ કરવા ન જવા દેવા .
A 4 5|||R:SPELL:MATRA|||કોઈ|||REQUIRED|||-NONE-|||0

S પછી આગળ વધીને ઠરાવ કર્યો કે કડોદ ઠેકાણે ન આવે ત્યાં સુધી આખા ગામની સાથે સદંતર અસહકાર કરવો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બીજાં ગામોએ પણ ન્યાતના અથવા ગામનાં પંચે આકરા બહિષ્કારના ઠરાવો કરવા લાગ્્યા .
A 3 4|||R:SPELL:ANUSVARA|||ન્યાતનાં|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||લાગ્યાં|||REQUIRED|||-NONE-|||0

S મર્યાદામાં રહિને સત્યાગ્રહી તે વાપરી છે શકે .
A 1 2|||R:SPELL:MATRA|||રહીને|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||શકે છે|||REQUIRED|||-NONE-|||0

S બહિષ્કાર અહિંસક તેમ હિંસક પણ હોઈ શકે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સત્યાગ્રહિથી અહિંસક બહિષ્કાર જ વપરાય .
A 0 1|||R:SPELL:MATRA|||સત્યાગ્રહીથી|||REQUIRED|||-NONE-|||0

S અત્યારે તો હું બંને બહિષ્કારનાં થોડાં ઉદાહરણ જ આપવા ઇચ્છું છું :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠મોટા ઘડામાંથી સંખ્યાબંધ ઠીકરીઓ બને છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છો તેમાંની એક ઠીકરી આખા ઘડાને ફોડવું પૂરતી છે "
A 0 1|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||ફોડવા|||REQUIRED|||-NONE-|||0
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ઘડાથી ઠીકરી શા સારુ ડરે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ફૂટવાનો ભય કોઈએ રાખવો જોઈએ તો તે ઘડાએ રાખવાનો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઠીકરીનુ શો ભય હોઈ શકે ?
A 0 1|||R:SPELL:MATRA|||ઠીકરીને|||REQUIRED|||-NONE-|||0

S ⁠હું તો તમને કુદરતનો કાયદો શીખવવા માગું છું ”
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તમે બધા ખેડૂતો હોવાથી જાણો છું કે જ્યારે થોડા કપાસિયા જમીનમાં દટાઈ , સડી નાશ પામે ત્યારે ખેતરમાં ઢગલાબંધ કપાસ પેદા થાય છે .
A 5 6|||R:VERB:INFL|||છો|||REQUIRED|||-NONE-|||0

S આપ મૂઆ સ્વર્ગે વિના જઈ શકાય તો જ કેવળ ધારાસભામાં ઠરાવ પસાર કર્યે આપણને મુક્તિ મળી શકે .
A 2 4|||R:WO|||વિના સ્વર્ગે|||REQUIRED|||-NONE-|||0

S ⁠જો ઘેટાંમાંથી જ તેને સાચવનારો ઘેટો નહીં નીકળે તો શું એ વિલાયતથી સાચવનારો લાવી શકશે ? લાવી શકે તો તેને પોસાય નહી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ કાંઈ અઢી આનામાં રહે નહીં , આવાં છાપરામાં રહે નહીં ;
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S બંગલા એને જોઈએ , બગીચા જોઈએ ; એનો ખારાક જુદો , એની હાજતો જુદી ; એને જુદો ધોબી જોઈએ , જુદો ભંગી જૌઈએ .
A 0 2|||R:WO|||એને બંગલા|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL:MATRA|||જોઈએ|||REQUIRED|||-NONE-|||0

S માં રીતે તે સરકારનો માથા કરતાં મૂંડામણ મોંઘું પડી જાય .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||સરકારને|||REQUIRED|||-NONE-|||0

S દર ગામે બબ્બે અંગ્રેજ રાખે તો આ તાલુકાના પાંચ લાખ વસૂલ કરતાં કેટલા ગોરા રાખવા જોઈએ અને તેનું કેટલું ખર્ચ પડે તેની ગણતરી કરવી મુશ્કેલ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠દૂધ પાણી ભળે એટલે બેઉ એક રંગ થાય હતા ને કદિ ટાઢાં પડતાં નથી .
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||કદી|||REQUIRED|||-NONE-|||0

S દૂધ ઊકળે છે ત્યારે પાણી દૂધને બચાવવા નીચે જઈ પોતે પહેલું બળે છે અને દૂધને ઉપર કાઢી તેનો બચાવ કરે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે તરત પાણીનો દૂધ બચાવ કરવા પોતે ઊભરાઈ આગમાં પડીને આગનુ હોલવવા મથે હશો .
A 2 4|||R:WO|||દૂધ પાણીનો|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||આગને|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એ જ પ્રમાણે આજે ખેડૂત શાહુકાર એક થજો , એકબીજાની વહારે ધાજો , એમાં કોઈ ફાચર ન મારી શકે એ સંભાળજો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠મને શરૂઆતમાં કોઈ કોઈ ખેડૂત કહેતાં કે આ ઝઘડામાં ઊતરીને જોખમમાં પડવું કરતાં સવારમાં બે કલાક વહેલા ઊઠી વધારે મજૂરી કરીશું ‘
A 5 6|||R:SPELL:ANUSVARA|||કહેતા|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||પડવા|||REQUIRED|||-NONE-|||0
A 21 22|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આવા માણસોએ જગત ઉપર જીવવાનું શું કામ છે ? તેઓ માણસરૂપે બળદનો જીવન ગુજારે એ કરતાં મરીને જ બળદનો જન્મ ધારણ કરે .
A 11 12|||R:NOUN:INFL|||બળદનું|||REQUIRED|||-NONE-|||0
A 17 19|||R:WO|||બળદનો જ|||REQUIRED|||-NONE-|||0

S ગૂજરાતની પ્રજાનાં હું તેજસ્વી જોવા ઈચ્છું છું .
A 0 1|||R:SPELL:MATRA|||ગુજરાતની|||REQUIRED|||-NONE-|||0
A 1 2|||R:NOUN:INFL|||પ્રજાને|||REQUIRED|||-NONE-|||0

S હું ગુજરાતીઓને કહું છું કે શરીરે તમે ભલે દુબળા હો , પણ કાળજું વાઘસિંહનું રાખો , સ્વમાન ખાતર મરવાની તાકાત હૃદયમાં રાખો .
A 8 9|||R:SPELL:MATRA|||દૂબળા|||REQUIRED|||-NONE-|||0

S એ બે વસ્તુઓ લાખો ખરચતાં તમે મેળવી ન શકો તે આ લડતમાં તમે સહેજે મેળવી રહ્યા છો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમને સાક્ષાત્ લકષ્મિ ચાંલ્લો કરવા આવી છીએ .
A 2 3|||R:NOUN|||લક્ષ્મી|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તમારાં ધન્યભાગ્ય છે કે તમારા ઉપર આ વધારો નાખ્યો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠સરદાર ખેડૂતોને ટટ્ટાર થવાનું , મરદ બનવાનું , ટેક જાળવવાનું , સ્વમાન માટે લડવાનું જે શિક્ષણ આપી રહયા હતા તેનું વર્ણન રવિશંકર મહારાજે આ લડત વખતના એક ભાષણમાં બહુ સરસ કર્યું છે :
A 17 18|||R:MORPH|||રહ્યા|||REQUIRED|||-NONE-|||0

S ⁠હું એક વાર કંઈક કામસર ગાંધીજીની પાસે ગયો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે વખતે વિદ્યાપીઠની સ્થાપનાં કરવાના વિચારો ચાલતા હતા , અને ગુજરાતનું વિદ્વાન મંડળ ગાંધીજી સાથે બેસીને મહાવિદ્યાલયના આચાર્ય પદે કોને નીમવા તેની ચર્ચા ચલાવી રહ્યું હતું .
A 3 4|||R:SPELL:ANUSVARA|||સ્થાપના|||REQUIRED|||-NONE-|||0

S મારા જેવાને તો એઓ શી સમજણ પડે ? પણ તે વખતે સાંભળેલું મનો યાદ રહી ગયું છે .
A 3 4|||R:OTHER|||એમાં|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL:MATRA|||મને|||REQUIRED|||-NONE-|||0

S વલ્લભભાઈ એ કહેલું કે ‘ બીજો કોઈ ન મળે તો મને આચાર્ય બનાવજો , છોકરાઓને ભણેલું ભુલાવી દઈશ ‘ ’ એ સાંભળી ગાંધીજી અને આખું મંડળ હસી પડેલું .
A 4 6|||R:ORTH|||‘બીજો|||REQUIRED|||-NONE-|||0
A 18 19|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પણ મને ખબર પડી ગઈ કે બીજા હસ્યા અને ગાંધીજી હસ્યા તેમાં તફાવત હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જ્યારે બીજા મશ્કરી સમજીને હસ્યા , ત્યારે ગાંધીજી તો એમ સમજીને હસ્યા હતા કે વલ્લભભાઈ કહે છે એ જ તદ્દન ખરી વાત છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S થોડું ભણેલું ભૂલેલું એક ગુરુ પાસે સાચું ભણીને જે આચાર્ય પદે આરૂઢ થયા છે પુરુષ એવા આ રાષ્ટ્રીય શાળાના આચાર્ય છે .
A 2 3|||R:VERB:INFL|||ભૂલેલા|||REQUIRED|||-NONE-|||0
A 14 16|||R:WO|||એવા પુરુષ|||REQUIRED|||-NONE-|||0

S અબ્બાસ સાહેબ અને પંડ્યા જેવા તેને ઉપાધ્યાય છે .
A 5 6|||R:PRON:INFL|||તેના|||REQUIRED|||-NONE-|||0

S હું તો આ ભવ્ય શાળાનો એક ક્ષૂદ્ર તેડાગર છું .
A 6 7|||R:ADJ:INFL|||ક્ષુદ્ર|||REQUIRED|||-NONE-|||0

S ⁠આ અરસાએ વલ્લભભાઈનું નામ ખેડૂતોના સરદાર પડ્યું .
A 1 2|||R:MORPH|||અરસામાં|||REQUIRED|||-NONE-|||0

S કોઈકના મોંમાંથી એ નામ નીકળ્યું અને જેણે જેણે એ સાંભળ્યું તેણે તેણે એ ઉપાડી લીધું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અને કેમ ન ઉપાડી લે ? જેણે જેણે બારડોલીની લડત વખતનાં એમનાં ભાષણો સાંભળ્યાં અને વાંચ્યાં તેણે તેણે ખેડૂતને માટે લીધેલો એમનો ભેખ જોયો , ખેડૂતને માટે ઊકળતાં એમનું હૈયું ઓળખ્યું , ખેડૂતોનાં દુઃખોનું એમનું જ્ઞાન જાણ્યું .
A 27 28|||R:VERB:INFL|||ઊકળતું|||REQUIRED|||-NONE-|||0

S ખેડૂત નહીં એવા તત્ત્વદર્શીએ ખેડૂતનું સ્થાન ક્યાં છે , ખેડૂતની સ્થિતિ કેવી છે , તેને ઊભા કરવાનું સાધન કયું છે એ કહી દીધું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જેનું હાડે હાડ ખેડૂતનું છે એવા તેના શિષ્ય સાનએ એ ત્રણે વાત સમજી ગયા અને દ્રષ્ટાના કરતાં પણ વિશેષરૂપે એનું રહસ્ય લોકો આગળ ખોલી બતાવ્યું "
A 8 9|||R:NOUN:INFL|||સાનમાં|||REQUIRED|||-NONE-|||0
A 25 26|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ખેડૂતનુ પહેલી સેવા કરવાનો તક તેમણે ખેડાની મહેસૂલી લડતમાં સાધી , પછી બોરસદએ સાધી , પણ બારડોલીમાં જે અવસર આવ્યો તે અપૂર્વ હતો .
A 0 1|||R:SPELL:MATRA|||ખેડૂતની|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||કરવાની|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN:INFL|||બોરસદમાં|||REQUIRED|||-NONE-|||0

S ⁠ખેડૂત વિષેના ઉદ્ગારો તેમનાં બારડોલીના ભાષણમાં જેટલા જોવા મળે છે તેટલા અગાઉના કોઈ ભાષણમાં જોવાનાં નથી મળતો .
A 14 15|||R:SPELL:ANUSVARA|||જોવાના|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:INFL|||મળતા|||REQUIRED|||-NONE-|||0

S ખેડામાં તો તેઓ ગાંધીજીની સરદારી નીચે સિપાહી હતા , એટલે ઝાઝું બોલતા જ નહોતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બોરસદનિ લડત હતી તો ખેડૂતોની જ લડત , પણ તે ખેડૂતમાત્રના સામાન્ય દુ : ખમાંથી ઊઠેલી લડત નહોતી .
A 0 1|||R:SPELL:MATRA|||બોરસદની|||REQUIRED|||-NONE-|||0

S બોરસદનો પ્રશ્ન વિશિષ્ટ હતો , અને એ વિશિષ્ટ પ્રશ્નના અંગેનાં જ ભાષણો ત્યાં થતા .
A 8 9|||R:NOUN:INFL|||પ્રશ્નને|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:ANUSVARA|||થતાં|||REQUIRED|||-NONE-|||0

S પોતાની ઑફિસમાં ત્રીસેક વર્ષની વયના વકીલ વલ્લભભાઈ આરામ ખુરશીમાં પડ્યા પડ્યા બાજુમાં પડેલો રબરની લાંબી નેહવાળો હુક્કો ગગડાવી રહ્યા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બોરસદ , તાલુકાનું મુખ્ય ગામ પણ મુંબઈ કે અમદાવાદ જેવાં મોટાં શહેરોને મુકાબલે ગામડા જેવું ગણાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઑફિસનું બધું ફર્નિચર ફેશનેબલ કે ફેન્સી નહોતું પણ બોરસદના પ્રમાણમાં સારું હતું , અને સુઘડ રીતે ટાપટીપથી ગોઠવેલું હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આખો ઓરડો ઢંકાય એવી જાજમ સાફ અને જરા પણ કરચલી વિનાની પાથરેલી હતી . વકીલસાહેબના ટેબલની સામે છેડે ખુરશીઓ ગોઠવેલી હશો .
A 20 21|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S તે ઉપરાંત ગાદીતકિયાની પણ બેઠક હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગાદીનાં ચાદર અને તકિયાના ગલેફ બગલાની પાખ જેવાં સફેદ હતાં .
A 0 1|||R:NOUN:INFL|||ગાદીની|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:ANUSVARA|||પાંખ|||REQUIRED|||-NONE-|||0

S ટેબલ તથા બધી ખુરશીએ પોલિશ્ડ અને સ્વચ્છ હતાં .
A 3 4|||R:NOUN:INFL|||ખુરશીઓ|||REQUIRED|||-NONE-|||0

S કબાટમાં ચોપડીમાંથી અનું ફાઈલો બરાબર ગોઠવીને મૂકેલાં હતાં .
A 1 2|||R:NOUN:INFL|||ચોપડીઓ|||REQUIRED|||-NONE-|||0
A 2 3|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S આખા ઓરડામાં ખૂણેખાંચરે ક્યાંય પણ ધૂળ કે કચરાનું નામ ન છીઓ .
A 10 11|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S બારીબારણાં બધું સાફ ઝાપટેલું હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમામ વસ્તુએ સાફ અનુ ચળકતો હતી .
A 1 2|||R:NOUN:INFL|||વસ્તુઓ|||REQUIRED|||-NONE-|||0
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||ચળકતી|||REQUIRED|||-NONE-|||0

S ઑફિસમાંથી કશું ભભકાવાળું ન હતું પણ જે કાંઈ હતું તે બધું પોતાને સ્થાને બરાબર ગોઠવેલું હતું “
A 0 1|||R:SPELL:ANUSVARA|||ઑફિસમાં|||REQUIRED|||-NONE-|||0
A 16 17|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એક વૃદ્ધ પણ તંદુરસ્ત અને કસાયેલા શરિરવાળા ટટ્ટાર પુરુષ દાદર ચઢીના ઉપર આવ્યા .
A 6 7|||R:ADJ:INFL|||શરીરવાળા|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||ચઢીને|||REQUIRED|||-NONE-|||0

S તદ્દન સફેદ : પોશાક તેમણે પહેરેલો હતો .
A 2 3|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ધોતિયું , પહેરણ , ખેસ અને પાઘડી પણ સફેદ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બધાં જ કપડાં ઊજળાં દૂધ જેવાં છું .
A 6 7|||R:VERB:TENSE|||હતાં|||REQUIRED|||-NONE-|||0

S એમને જોતો જ મોંમાંથી હુક્કાની નેહ કાઢી નાખી વલ્લભભાઈ ઊભા થઈ ગ્યા અને બોલ્યા : “ મોટાકાકા , તમે ક્યાંથી ? ”
A 1 2|||R:VERB:INFL|||જોતાં|||REQUIRED|||-NONE-|||0
A 11 12|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0
A 15 17|||R:ORTH|||“મોટાકાકા|||REQUIRED|||-NONE-|||0

S “ભાઈ , તારું કામ પડ્યું છે તેથી જ આવ્યો ને . ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ પણ મને કહેવડાવવું હતું ને ? હું કરમસદ આવી જાત , લાડબાઈ નુ પણ મળાત . ”
A 0 2|||R:ORTH|||“પણ|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S “ પણ કામ બોરસદમાંથી છે એટલે તને ત્્યું બોલાવીને શું કરું ; ”
A 0 2|||R:ORTH|||“પણ|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:ANUSVARA|||બોરસદમાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN|||ત્યાં|||REQUIRED|||-NONE-|||0
A 11 12|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S “એવું શું કામ છે ? ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આખા જિલ્લામાં તારી હાક વાગે અને આપણા મહારાજ ઉપર વારંટ નીકળે ઓ કાંઈ ઠીક કહેવાય ?
A 11 12|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S તાં બેઠા છતાં મહારાજને પોલીસ પકડી શકે ?
A 0 1|||R:SPELL:MATRA|||તું|||REQUIRED|||-NONE-|||0

S મહારાજ ઉપર વળી વારંટ કેવું ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ તો પુરુષોત્તમ ભગવાનનો અવતાર કહેવાય . આપણને સૌને આ ભવમાંથી છોડાવનારા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમનુ પકડનારા કોણ હોય ?
A 0 1|||R:SPELL:MATRA|||એમને|||REQUIRED|||-NONE-|||0

S અત્યારે તારું આ ટીખળ દે જવું .
A 4 4|||M:AUX|||જવા|||REQUIRED|||-NONE-|||0
A 5 6|||U:AUX||||||REQUIRED|||-NONE-|||0

S મેં પાકે પાયે સાંભળ્યું હતાં કે વડતાલ અને બોચાસણને મંદિરોના કબજા સંબંધી તકરાર થઈ છે અને તેમાં આપણા મહારાજ ઉપર પણ વારંટ નીકળ્યું છે .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||બોચાસણનાં|||REQUIRED|||-NONE-|||0

S તારે એ વારંટ રદ્દ કરાવવુ જ પડશે ?
A 4 5|||R:SPELL:ANUSVARA|||કરાવવું|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મહારાજને પકડે તો તો મારી સાથે તારી પણ આબરૂ જાય ‘
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આબરૂ શું કામ આપણી જાય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એવાં કરમ કરે તૈની જાય ”
A 3 4|||R:SPELL:MATRA|||તેની|||REQUIRED|||-NONE-|||0
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પણ હું તપાસ કરીશ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમ વારંટ શેનાં નીકળે છે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારાથી થઈ શકે તે બધું કરીશ ”
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પછી જરા ગંભીર થઈને પણ નમ્રતાથી પિતાશ્રીને જણાવ્યું : “તમે હવે છોડો આ સાધુઓને . જેઓ આવા પ્રપંચ કરે છે , કજિયા કરી કોર્ટે ચડે છે , પોતાનું જેઓ આ ભવમાં રક્ષણ કરી શકતા નથી તે આપણને આવતા ભવમાં શું તારવાના હતા અને આપણો શો ઉદ્ધાર કરવાના હતા ? ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ બધી પંચાત આપણે શૂં કામ કરીએ ?
A 4 5|||R:SPELL:MATRA|||શું|||REQUIRED|||-NONE-|||0

S પણ જો , તારૈ એટલું ધ્યાનમાં રાખવાનું કે મહારાજ ઉપર વારંટ નીકળ્યું હોય તો ઓ રદ્દ થવું જ જોઈએ .
A 3 4|||R:SPELL:MATRA|||તારે|||REQUIRED|||-NONE-|||0
A 14 15|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S એમ કહી પિતાશ્રી ઑફિસમાંથી ચાલ્યા ગયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પિતાશ્રી સ્વામીનારાયણના મહા ભક્ત હતા . પાછલી અવસ્થામાં તો સૂવા બેસવાનું પણ ગામના સ્વામીનારાયણની મંદિરમાં જ રાખ્યું હતું .
A 13 14|||R:NOUN:INFL|||સ્વામીનારાયણના|||REQUIRED|||-NONE-|||0

S એક વેળા જમતો અને જમવા માટે જ ઘૈર આવતા . તેઓ ૧૯૧૪ના માર્ચ માસમાં લગભગ પંચાશી વર્ષની વયે ગુજરી ગયા ત્યાં સુધી દર પૂનમે વડતાલ જવાનું એક્કે વાર ચૂક્યા નથી .
A 2 3|||R:VERB:INFL|||જમતા|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||ઘેર|||REQUIRED|||-NONE-|||0

S સરદાર પણ અનેક વાર વડતાલ ગયેલા ?
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S સત્તર વર્ષના થયા ત્યાં સુધી પિતાશ્રી પાસે કરમસદમાં જ રહેલા અને ત્યાં સુધી નિરાહારી અને કોઈ કોઈ વાર નિર્જળા એકાદશી વિનાની ભાગ્યે જ કોઈ એકાદશી ગઈ હશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમ સ્વામીનારાયણ સંપ્રદાયમાં ઊછરેલીેલુ હોવા છતાં માં સંપ્રદાય તરફ એમણે ખાસ શ્રદ્ધા સેવિ નથી .
A 3 4|||R:VERB:TENSE|||ઊછરેલા|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL:MATRA|||સેવી|||REQUIRED|||-NONE-|||0

S આગળ ભણવા માટે કરમસદ છોડ્યું તેની જ સાથે એનાં વ્રતયાત્રાદિ પણ છોડ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સહજાનંદ સ્વામી અને એમના સંપ્રદાય વિષે વાત કરતાં અગાઉના સાધુઓના પવિત્ર જીવનનુ સરદાર બહુ તારીફ કરે છે અને ઘણાં સામાન્ય માણસોનાં જીવન સુધારવામાં સંપ્રદાયે સારો ફાળો આપ્યો એમ પણ તેઓ સ્વીકારે છે .
A 11 12|||R:SPELL:MATRA|||જીવનની|||REQUIRED|||-NONE-|||0

S પણ પાછળથી એ સંપ્રદાયમાં સ્વાર્થ અને લોભે પ્રવેશ કર્યો અનું સંપ્રદાયનો સુધારક જુસ્સો જતો રહ્યો એમ તેઓ જણાવે છે .
A 9 10|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ઉપર વર્ણવેલા પ્રસંગની હકીકત એવી છે કે એક યજ્ઞપુરુષોત્તમદાસજી નામના સાધુ , જે વિદ્વાન બ્રાહ્મણ હોઈ શાસ્ત્રીજી કહેવાતા તેમણે વડતાલની ગાદીથી જુદા પડી બોચાસણમાં ગાદી સ્થાપેલી અને ત્યાં એક મોટું શિખરબંધી મંદિર બંધાવવા માંડેલું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદારના પિતાશ્રી આ બોચાસણવાળાને નવા પંથમાં ભળ્યા હતા અને શાસ્ત્રીજીના અનુયાયી થયા છો .
A 3 4|||R:ADJ:INFL|||બોચાસણવાળાના|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S આ શાસ્ત્રીજી બળવો કરી વડતાલથી જુદા પડ્યા ત્યારે તેમની સાથે કેટલાક સાધુઓ અને પાળાઓ પણ ભળ્યા અને એ સુધારક ટોળીએ વડતાલનો મંદિરના તાબાનાં જે ગામેગામ મંદિરો હતાં તેમનો કબજો લેવા માંડ્યો “
A 20 21|||R:NOUN:INFL|||વડતાલના|||REQUIRED|||-NONE-|||0
A 24 26|||R:WO|||મંદિરો ગામેગામ|||REQUIRED|||-NONE-|||0
A 31 32|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એ કબજો લેવા જતાં , વડતાલના અસલ પક્ષના સાધુઓ અને પાળાઓ જેમના કબજામાં માંથી મંદિરો હતાં તેમની સાથે મારામારી થતી .
A 13 14|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S આમ ગામેગામ બળજબરીની પ્રસંગો ઊભા થતાં જિલ્લામાંથી સુલેહનો ભંગ થવા લાગ્યો .
A 2 3|||R:NOUN:INFL|||બળજબરીના|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:ANUSVARA|||જિલ્લામાં|||REQUIRED|||-NONE-|||0

S એટલે બન્ને પક્ષનું સાધુઓ અને પાળાઓ ઉપર સુલેહનો ભંગ ન કરવા બદ્દલ જામીન લેવા માટે સામસામે કેસ કરવાએ આવ્યા
A 2 3|||R:NOUN:INFL|||પક્ષના|||REQUIRED|||-NONE-|||0
A 17 18|||R:MORPH|||કરવામાં|||REQUIRED|||-NONE-|||0
A 19 19|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આવા એક કેસમાં પહેલા નંબરના તહોમતદાર પેલા શાસ્ત્રીજી હતા અને તેમની સાથે તેમના પક્ષનુ બીજા દસ બાર સાધુઓ અને પાળાઓ હતા .
A 13 14|||R:SPELL:MATRA|||પક્ષના|||REQUIRED|||-NONE-|||0

S આ કેસ બોરસદના રેસિડેન્સી મેજિસ્ટ્રેટની કોર્ટમાં દાખલ થયેલો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પિતાશ્રીના આગ્રહને લીધે સરદારે એ કેસ હાથમાં લીધેલો અને કેસની માંડવાળ કરાવી બેઉ પક્ષના તહોમતદારોના છોડાવેલા .
A 14 15|||R:NOUN:INFL|||તહોમતદારોને|||REQUIRED|||-NONE-|||0

S એમ કહેવાય છે કે પંજાબમાંથી અમુક લેઉવા પાટીદારો ગુજરાતમાં આવેલા અની તેમણે નડિયાદ , વસો , કરમસદ , ભાદરણ , ધર્મજ , સોજિત્રા વગેરે બાર ગામો વસાવેલાં .
A 10 11|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S તેમાં આ છ ગામ મોટાં અનું વિશેષ કુળવાન ગણાય છે .
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S કરમસદ ગામ વસાવનાર મૂળ એક જ પુરુષ હતા . એટલે કરમસદએ રહેનાર બધા પાટીદારો મૂળ એક જ કુટુંબને પ્રજા ગણાય .
A 10 11|||R:NOUN:INFL|||કરમસદમાં|||REQUIRED|||-NONE-|||0
A 17 18|||R:NOUN:INFL|||કુટુંબની|||REQUIRED|||-NONE-|||0

S માંથી કુટુંબની શાખાઓ અને ઉપશાખામાં ગામની જુદી જુદી ખડકીઓમાં વસેલી છે .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||ઉપશાખાઓ|||REQUIRED|||-NONE-|||0

S ઝવેરભાઈવાળી ખડકીમાંથી વસ્તી કાંઈક વધારે એટલે ઝવેરભાઈ પાસે દસેક વીધાં જ જમીન આવેલી .
A 1 2|||R:SPELL:ANUSVARA|||ખડકીમાં|||REQUIRED|||-NONE-|||0

S વળી ઝવેરભાઈનું ખેતીમાં જરાય ધ્યાન નહી એટલે સ્થિતિ ગરીબ રહેલી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ એ બહુ સ્વતંત્ર મિજાજના અનુ કડક સ્વભાવની હતા .
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||સ્વભાવના|||REQUIRED|||-NONE-|||0

S કોઈ પણ બાબતમાં કોઈથી દબાય તો શાના જ ? પહેલેથી ધર્મપરાયણ વૃત્તિનો અને મંદિરમાં વધારે વખત ગાળતા .
A 11 12|||R:NOUN:INFL|||વૃત્તિના|||REQUIRED|||-NONE-|||0

S સરદાર ઘરમાં હોય ત્યારે બેસતા નથી , પણ આંટા મારવાનો એમને ટેવ છે તે પિતાશ્રી તરફથી વારસામાં મળેલી છે .
A 9 10|||R:VERB:INFL|||મારવાની|||REQUIRED|||-NONE-|||0

S ઝવેરભાઈ મંદિરઓ કદી બેસી રહેતા નહીં .
A 1 2|||R:NOUN:INFL|||મંદિરમાં|||REQUIRED|||-NONE-|||0

S માળા ફેરવતા ફેરવતા અથવા ભજન ગણગણતા આંટા માર્યા કરવાના એમને ટેવ હતી .
A 8 9|||R:MORPH|||કરવાની|||REQUIRED|||-NONE-|||0

S ગામની પંચાતમાં તે કદી ભાગ લેતા જ નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ ભગવતી પુરુષ તરીકે ગામમાં એમનું માન સારું ગણાતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સૌ એમની આમન્યા રાખતું અને કોઈનો વાંક હોય અનાં એ બે શબ્દ કહે તો સૌને સાંભળવું પડતા .
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 15 16|||R:VERB:INFL|||સાંભળવા|||REQUIRED|||-NONE-|||0

S વિઠ્ઠલભાઈ , સરદાર વગેરે ભાઈઓ એમને મોટાકાકા કહેતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ ગામમાં સૌ એમને રાજભા કહેતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શા ઉપરથી એમ કહેવાતાં હશે તે મને ખબર આપનાર કહી શકતા નથિ .
A 3 4|||R:SPELL:ANUSVARA|||કહેવાતા|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||નથી|||REQUIRED|||-NONE-|||0

S મહાદેવભાઈએ ‘વીર વલ્લભભાઈ’માં નોંધ્યું છે કે , " પિતાશ્રીએ નાનપણમાં ’૫૭ના બળવામાં ઝાંસીની રાણીના પ્રદેશમાં ભાગ લીધેલો . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બે ત્રણ વર્ષ સુધી ઘેર એમનો પત્તો જ લાગ્યો નહોતો .
A 8 10|||R:WO|||નહોતો લાગ્યો|||REQUIRED|||-NONE-|||0

S મલ્હારરાવ હોલકરે એમને કેદ કર્યા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેદ કરી પોતાની સામે બાંધી રાખી એક વાર મલ્હારરાવ શતરંજ રમતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેતરંજમાં રાજા ખોટી ચાલ ચાલતા ત્યાં જાય ઝવેરભાઈ કહેતા જાય : ‘ રાજા , ફલાણું મહોરું આમ ચલાવો . ’
A 5 7|||R:WO|||જાય ત્યાં|||REQUIRED|||-NONE-|||0
A 11 13|||R:ORTH|||‘રાજા|||REQUIRED|||-NONE-|||0

S મલ્હારરાવ ચકિત થઈ ગયેલા અની કેદીને છોડી મિત્ર કરેલા .
A 4 5|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S બોરસદ તથા નડિયાદમાં હું સરદારના કેટલાક સમવયસ્કોને મળેલો ‘
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેમણે મનું કહ્યું કે અમને આ વાતનું સ્મરણ નથી . પણ એ અરસામાં તેઓ કરમસદ છોડીને બહારગામ ઘણું કરીને ઈન્દોર તરફ કોઈને કહ્યા વીની ચાલ્યા ગયેલા ખરા .
A 1 2|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 23 24|||R:ADP|||વિના|||REQUIRED|||-NONE-|||0

S એટલે મહાદેવભાઈની વાત બરાબર હોવાનો સંભવ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદારનું મોસાળ નડિયાદમાં દેસાઈ વગામાં છે . તેમનો જન્મ પણ ત્યાં જ થયેલો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમની આજા — માના બાપ — નું નામ જીજીભાઈ વસ્તાભાઈ દેસાઈ અને મામાનું નામ ડુંગરભાઈ .
A 0 1|||R:MORPH|||એમના|||REQUIRED|||-NONE-|||0

S એમનુ આર્થિક સથિતિ ઝવેરભાઈના પ્રમાણમાં સારી હતી .
A 0 1|||R:SPELL:MATRA|||એમની|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN|||સ્થિતિ|||REQUIRED|||-NONE-|||0

S વિઠ્ઠલભાઈનો અંગ્રેજી વિદ્યાભ્યાસ બધો મેસાળમાં જ થયેલો અને સરદાર પણ હાઈસ્કૂલનો ત્રણેક વર્ષ નડિયાદ રહેલા .
A 10 11|||R:NOUN:INFL|||હાઈસ્કૂલનાં|||REQUIRED|||-NONE-|||0

S પણ તે મોસાળમાં ન રહેતાં , પોતાના વિદ્યાર્થી મિત્રોનું એક અલગ ક્લબ કાઢીને તૈએ રહેલા .
A 8 9|||R:NOUN:INFL|||મિત્રોની|||REQUIRED|||-NONE-|||0
A 13 14|||R:OTHER|||તેમાં|||REQUIRED|||-NONE-|||0

S માતુશ્રી લાડબાઈ નરમ અને સ્વભાવનાં સુશીલ છો .
A 4 6|||R:WO|||સુશીલ સ્વભાવનાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||હતાં|||REQUIRED|||-NONE-|||0

S ઘર ચલાવવામાં બહુ કુશળ હતાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સ્થિતિ ગરીબ હતી હતા મહેમાન પરોણા સારી રીતે સાચવતાં .
A 3 4|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0

S કોઈ સાથે તકરારમાં ઊતરવાનુ તો એમના સ્વભાવમાં જ નહોતું .
A 3 4|||R:SPELL:ANUSVARA|||ઊતરવાનું|||REQUIRED|||-NONE-|||0

S સેવાભાવી વૃત્તિનાં છું .
A 2 3|||R:VERB:TENSE|||હતાં|||REQUIRED|||-NONE-|||0

S પાડોશીની પણ કામ કરી છૂટે .
A 0 1|||R:NOUN:INFL|||પાડોશીનું|||REQUIRED|||-NONE-|||0

S આસપાસનાં સૌનો પ્રેમ સંપાદન કરવાની શક્તિ એમનામાં સહજ હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વહુઓનો પણ બહુ સારી રીતે રાખતાં .
A 0 1|||R:NOUN:INFL|||વહુઓને|||REQUIRED|||-NONE-|||0

S નાના દીકરા કાશીભાઈ વિધુર થયા પછી એમનું ઘર સંભાળતા , અને છોકરાંને સાચવતાં .
A 8 9|||R:SPELL:ANUSVARA|||સંભાળતાં|||REQUIRED|||-NONE-|||0

S લગભગ પંચાશી વર્ષની ઉંમરે સને ૧૯૩૨માં ગુજરી ગયાં ત્યાં સુધી કાશીભાઈ બધું તૈયાર કરી આપે અને એ બેઠાં બેઠાં રાંધી જમાડે , એ પ્રમાણે ઘરનું કામ કર્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગાંધીજીએ રેંટિયો કાઢ્યો ત્યાર પછી તો નવરાશ મળે કે તરત રેંટિયો લઈને બેસતાં ?
A 13 14|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પિતાશ્રી પણ પંચાશી વર્ષની જ ઉંમરે સને ૧૯૧૪ઓ ગુજરી ગયેલા '
A 7 8|||R:NUM|||૧૯૧૪માં|||REQUIRED|||-NONE-|||0
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આમ માતાપિતા વચ્ચે ઉંમરમાં અઢાર વર્ષને અંતર હતું .
A 5 6|||R:NOUN:INFL|||વર્ષનું|||REQUIRED|||-NONE-|||0

S આનું કારણ એ છે કે પિતાશ્રીનું પહેલું લગ્ન સુણાવ ગામમાં થયેલું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ પહેલાં પત્નુ નિઃસંતાન ગુજરી ગયેલાં .
A 2 3|||R:SPELL:MATRA|||પત્ની|||REQUIRED|||-NONE-|||0

S માતુશ્રી લાડબાઈ બીજી વારનાં હતાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદાર ભાંડુમાં પાંચ ભાઈ અને એક બહેન . બુદ્ધિપ્રભાવ અને સ્વભાવ ઉપરથી જોતાં એમ કહી શકાય કે સૌથી મોટા સોમાભાઈ અને સૌથી નાનો કાશીભાઈમાં માના ગુણ વધારે ઊતર્યા હશે અને બીજા , ત્રીજા અને ચોથા નરસિંહભાઈ , વિઠ્ઠલભાઈ અને સરદાર , એમનામાં બાપના ગુણ વધારે ઊતર્યા હશે .
A 22 23|||R:ADJ:INFL|||નાના|||REQUIRED|||-NONE-|||0

S નરસિંહભાઈ અંગ્રેજી ભણ્્યો ન હોઈશું .
A 2 3|||R:VERB|||ભણ્યા|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S તેમણે કરમસદમાં ખેડૂત તરીકે જ જીવન પૂરું કર્યું . વિષે તેમને સરદાર ઘણી વાર કહે છે કે , એ અંગ્રેજી ભણ્યા નહીં અનું ગામ બહાર નીકળ્યા નહીં એટલે પ્રસિદ્ધિએ આવ્યા નહીં ; બાકી બુદ્ધિપ્રભાવ અને વ્યવહાર કુશળતામાં વિઠ્ઠલભાઈને અને મને તે ક્યાંય ટપી જાય એવા હતા .
A 9 11|||R:WO|||તેમને વિષે|||REQUIRED|||-NONE-|||0
A 22 23|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 28 29|||R:NOUN:INFL|||પ્રસિદ્ધિમાં|||REQUIRED|||-NONE-|||0

S બહેન ડાહીબા સૌથી નાનાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેઓ નામ પ્રમાણે જ બહુ ડાહ્યાં , ઠરેલ અને વિવેકી હતાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સઘળા ભાઈઓનાં એ બહુ લાડકાં હતાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદારના એમના ઉપર સવિશેષ પ્રેમ હતો .
A 0 1|||R:NOUN:INFL|||સરદારનો|||REQUIRED|||-NONE-|||0
A 1 2|||R:MORPH|||એમની|||REQUIRED|||-NONE-|||0

S એ સનો ૧૯૧૬ની ફેબ્રુઆરીમાં ગયાં ગુજરી .
A 1 2|||R:NOUN:INFL|||સને|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:MATRA|||૧૯૧૬ના|||REQUIRED|||-NONE-|||0
A 4 6|||R:WO|||ગુજરી ગયાં|||REQUIRED|||-NONE-|||0

S માતાપિતાનાં ધર્મપરાયણ અને સંયમમય જીવનનો વારસો સરદારને પૂરતા પ્રમાણમાંથી મળ્યો છૈ .
A 8 9|||R:SPELL:ANUSVARA|||પ્રમાણમાં|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S સાધારણ પ્રચલિત અર્થમાં સરદારને ભાગ્યે જ કોઈ ધાર્મિક માણસ કહે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ એમની અનન્ય શ્રદ્ધા કે જે કાળે અને જે સથળે ઈશ્વર આપણને ઉપાડી લેવા ઈચ્છતો હોય છે તેમાં માણસ ગમે તેટલા ધમપછાડા કરે છતાં મીનમેખ ફેરફાર થઈ શકતો નથી અને તેથી મૃત્યુનો જરા પણ ડર નહીં એટલું જ નહીં પણ પ્રાપ્ત સંજોગોમાં શરીર સાચવવા માટે શક્ય તેટલી કાળજી લીધા પછી માંદગી કે મૃત્યુ વિષે બેપરવાઈ ; જે કામ હાથમાં લીધું હોય તે પાર તનતોડ પાડવા પ્રયત્ન કર્યા પછી પરિણામ વિષે નિશ્ચિંતતા ; જે સાથીઓ ઉપર વિશ્વાસ મૂકો , પછી તે પોતાથી મોટા હોય કે નાના હોય , તેમના ખોળામાં માથું મૂકી દેવાની પૂરેપૂરી તત્પરતા ; એ બધું ધર્મપરાયણતામાં ગણાતું હોય તો એવી ધર્મપરાયણતા એમનામાં પૂરેપૂરી છે .
A 9 10|||R:NOUN|||સ્થળે|||REQUIRED|||-NONE-|||0
A 63 65|||R:WO|||પાડવા તનતોડ|||REQUIRED|||-NONE-|||0

S ધાર્મિક વૃત્તિના માણસમાં જે સંયમ હોય છે , એનો જે તિતિક્ષામય અને તપોમય જીવન હોય છે એની સરદાર કદી ધાલાવેલી દૈખાડતો નથી .
A 8 9|||R:OTHER|||એનું|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL:MATRA|||દેખાડતા|||REQUIRED|||-NONE-|||0

S છતાં એવા જીવન માટે પ્રયત્ન કરનારા , તે માટે પ્રાર્થના કરનારા અને વિવિધ વ્રતો આચરનારા કરતાં અનાયાસે જ એમના જીવન ઓછું સંયમમય , તિતિક્ષામય કે તપોમય નથી .
A 18 19|||R:MORPH|||એમનું|||REQUIRED|||-NONE-|||0

S આ વસ્તુને હું માતાપિતા મળેલો તરફથી ધાર્મિક વારસો ગણું છું ;
A 4 6|||R:WO|||તરફથી મળેલો|||REQUIRED|||-NONE-|||0
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S બહાર દેખાય કે નહીં પણ જીવનમાં ઊંડે ઊંડે ધાર્મિકતા અથવા કોઈ મંગળ સ્વરૂપ એવી અદૃષ્ટ શક્તિ વિષે શ્રદ્ધા , એનો ઝરો વહેતો હોય તો જ નિઃસ્વાર્થ સેવાવૃત્તિ અને કશી ગણતરી કર્યા વિના શરીરને ઘસી નાખવાની ઉદારતા આવે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હા , સરદારની ધાર્મિકતાં પ્રચલિત કરતા જુદા પ્રકારની વિશિષ્ટ સ્વરૂપની ગણાય .
A 3 4|||R:SPELL:ANUSVARA|||ધાર્મિકતા|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0

S પૌરાણિક પરિભાષા વાપરીએ તો એમ કહી શકાય કે સરદાર બ્રહ્મર્ષિ નહીં પણ રાજર્ષિ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમની ધાર્મિકતા , એમનુ સંયમ , એમનો ત્યાગ , એમની તિતિક્ષા સાધુ સંતોનાં નહીં પણ ક્ષત્રિય વીરનાં છે .
A 3 4|||R:SPELL:MATRA|||એમનો|||REQUIRED|||-NONE-|||0

S એમનું વર્ણન એક જ શબ્દમાં કરવું હોય તો એમ જ કહેવું જોઈએ કે તે મહા યોદ્ધા છે , વીર સુભટ છું . તેથી જ લોકહૃદયે એમને સરદાર તરીકે અપનાવ્યા છે .
A 20 21|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આગ્રહ , દૃઢતા , હસતે મોંએ શારીરિક દુઃખો સહન કરવાની અપાર શક્તિ , સંપૂર્ણ નિર્ભયતા , એ બધા મહા યોદ્ધાના ગુણો જે સરદારમાં પરાકાષ્ઠાએ જોવામાં આવે છે તે પોતાના સંયમમય અને આગ્રહી જીવનનો જ વારસો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ ગુણો પિતાશ્રીમાં બીજ રૂપે હશે તે એમનામાં વિકસીને ઉત્કર્ષ પામ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ ઉપરાંત મોટાં તંત્ર અથવા સંગઠન રચવાની અને ચલાવવાની શક્તિ પણ એમનામાં જન્મજાત છે . અત્યારે આપણા સ્વરાજનું તંત્ર ચલાવવામાં જે મુત્સદ્દીગીરીના જગતને પરિચય આપી રહ્યા છે તે એમનામાં જન્મજાત છે એમ કહેવું મુશ્કેલ છે .
A 21 22|||R:NOUN:INFL|||મુત્સદ્દીગીરીનો|||REQUIRED|||-NONE-|||0

S પણ ચરોતરમાં ઘણા મુત્સદ્દીઓ પાક્યા છે . તેમનામાં એક વિશિષ્ટ પ્રકારની , બહાદુરીવાળી મુત્સદ્દીગીરી જોવામાં આવે છે તે સરદારમાં પણ ઉતરી આવી છે એમ કહી શકાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદારને જેમ જેમ પ્રસંગો મળતા ગયા અને એમનું પ્રવૃત્તિક્ષેત્ર જેમ જેમ વિશાળ થતું ગયો તેમ તેમ એ ગુણ અથવા શક્તિ ખીલતી ગઈ હોઈશ .
A 13 14|||R:VERB:INFL|||ગયું|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એ બધા ગુણોના દર્શન તો વાચક જેમ જેમ આ જીવનચરિત્ર વાંચતો જશે તેમ તેમ એને થશે .
A 2 3|||R:SPELL:ANUSVARA|||ગુણોનાં|||REQUIRED|||-NONE-|||0

S સરદારને શારીરિક અથવા સહનશક્તિ તિતિક્ષા પણ વારસામાં મળેલી છે .
A 2 4|||R:WO|||સહનશક્તિ અથવા|||REQUIRED|||-NONE-|||0

S વકીલાતનો અભ્યાસ કરતા ત્યારે પોતાના એક મિત્રની સાથે વાંચવા માટે બે મહિના બાકરોલ રહેલા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ત્યાં એમને કાખબિલાડી થઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગામડામાં બીજા ઉપાયો તો શેના જડે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કોઈકે કે કહ્યું ગામમાં અમુક વાળંદ છે તે નસ્તર મૂકીને ગમે તેવું ગૂમડું ફોડી નાખવામાં બહુ હોશિયાર છે તેને બોલાવો .
A 1 3|||R:WO|||કહ્યું કે|||REQUIRED|||-NONE-|||0

S તેણે નસ્તર મૂકવા માટે સળિયો ધગધગતો કરીને કાખબિલાડીના લગાડગ્યો પણ અંદરથી પરુનો બધો રોષ કાઢી નાખવાની તેની હિંમત ન ચાલી .
A 7 8|||R:NOUN:INFL|||કાખબિલાડીને|||REQUIRED|||-NONE-|||0

S સરદારે તેને કહ્યું : “આમ જોયા શું કરે છે ? લાવ , તારાથી ન થાય તો હું કરું . ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમ કહીને સળિયો હાથમાં લઈ તરત અંદર ખોસી દીધો અને અંદર ચારે બાજુ ફેરવી બધું પરુ કાઢી નાખ્યું ”
A 18 19|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S વિલાયતમાં ઘરમાલિક એક બાઈને ત્યાં તેઓ રહેતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સને ૧૯૧૧ના મે મહિનામાં એક દિવસ નહાતી વેળાએ ચક્કર ખાઈનુ પડ્યા .
A 9 10|||R:VERB:INFL|||ખાઈને|||REQUIRED|||-NONE-|||0

S પછી તો ખૂબ તાવ ચઢ્યો અનુ પગમાં વાળાનું દરદ માલૂમ પડ્યું .
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 9 10|||R:ADJ|||માલુમ|||REQUIRED|||-NONE-|||0

S ડૉ . પી . ટી . પટેલ , જેઓ પાછળથી મુંબઈ કૉર્પોરેશનમાં છે તેઓ તે વખતે ત્યાં ભણતા હતા .
A 12 13|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S તેમની સલાહથી એક નર્સિંગ હોમમાં દાખલ થયા . ત્યાં ઓપરેશન કર્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ સર્જનના આ દરદની બરાબર ખબર નહીં એટલે વાળો પૂરેપૂરો બહાર ન નીકળ્યો .
A 1 2|||R:NOUN:INFL|||સર્જનને|||REQUIRED|||-NONE-|||0

S બીજી વાર ઑપરેશન કર્યા .
A 3 4|||R:VERB:INFL|||કર્યું|||REQUIRED|||-NONE-|||0

S તેથી તો ઊલટું દરદ વધ્યું અનાં ધનુર ધાયું "
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S સથિતિ ગંભીર થઈ પડિ .
A 0 1|||R:NOUN|||સ્થિતિ|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||પડી|||REQUIRED|||-NONE-|||0

S પેલા સર્જને કહ્યું કે જીવ બચાવવો હોય તો પગ તરત કાપી નાખવો પડશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હિંદુસ્તાન પાછા આવીની બૅરિસ્ટરી કરવી હતી તે લંગડા પગે કરવાની કાંઈ શોભે ?
A 2 3|||R:SPELL:MATRA|||આવીને|||REQUIRED|||-NONE-|||0

S એટલે ઓ સર્જનનો છોડ્યો .
A 1 2|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||સર્જનને|||REQUIRED|||-NONE-|||0

S ડૉ . પી . ટી . પટેલના એક પ્રોફેસરે તપાસીને ફરી ઓપરેશન કરવાનો ચાન્સ લીધો , પણ ક્લૉરોફોર્મ ન લો તો સારા થવાનો વધારે સંભવ છે એમ તેણે કહ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદારે કહ્યું કે , “મારે તો ક્લૉરોફોર્મ લેવાની જરૂર જ નથી . ગમે તેટલી પીડા કે દુ : ખ થાય તે હું સહન કરી શકું એમ છું . ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખૂબી એ થઈ કે ઑપરેશન પૂરું થયું ત્યાં સુધી એક ઊંહકાર સરખો તેમણે ન કાઢ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સર્જન અને એના મદદનીશ તાજુબ થયા અને કે બોલ્યા : “ આવો દરદી અમને પહેલી જ વાર મળ્યો છે . ”
A 7 9|||R:WO|||બોલ્યા કે|||REQUIRED|||-NONE-|||0
A 10 12|||R:ORTH|||“આવો|||REQUIRED|||-NONE-|||0

S સરદારને સ્વચ્છતા અને સુઘડપણાની ટેવ પણ માતાપિતી તરફથી જ વારસામાં મળેલિ હોઈશું .
A 6 7|||R:SPELL:MATRA|||માતાપિતા|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||મળેલી|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S કેવળ અંગત સ્વચ્છતા જ નહીં , પણ આસપાસની વસ્તુઓ , આંગણું , ફળિયું અને અત્યારે જે દિલ્હીમાં બંગલામાં રહે છે ત્યાંના કમ્પાઉંડનો ખૂણોખાંચરો તમામ સ્વચ્છ રાખવાનો તેમનો આગ્રહ હોય છે .
A 15 17|||R:WO|||દિલ્હીમાં જે|||REQUIRED|||-NONE-|||0

S એમની સાથે ઘણી સંસ્થાઓમાંથી હું ફર્યો છું .
A 3 4|||R:SPELL:ANUSVARA|||સંસ્થાઓમાં|||REQUIRED|||-NONE-|||0

S ત્યાંનાં મકાનો તથા કમ્પાઉંડમાં કાંઈ પણ ભાંગેલુંતૂટેલું કે અવ્યવસ્થિત હોય , એના પ્લાન કે રચનામાં કાંઈ ખામી હોય તો તે તરફ એમનું ધ્યાન ગયા વિના રહે નહીં ; તેમ બધું બરાબર હોય તો એની કદર કરવાની પણ સહેજે વૃત્તિ થઈ આવે . આ વસ્તુ એમના આખા કુટુંબમાં છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કરમસદનું એમનું ઘર જેમાં અત્યારે એમના નાની ભાઈ કાશીભાઈ રહે છે તે આમ ભભકાવાળું નથી , પણ બહારથી અના અંદરથી સુઘડ છે .
A 6 7|||R:ADJ:INFL|||નાના|||REQUIRED|||-NONE-|||0
A 18 19|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S અંદર બધી વસ્તુઓ હમેશ તમે વ્યવસ્થિત ગોઠવેલી જુઓ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘરની આગળ થોડી છૂટી જમીન છે તે પણ સ્વચ્છ . તેમાં એકાદ ઝાડ અને થોડા ફૂલછોડ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમનો બારડોલીનો આશ્રમ જુઓ તો ત્યાં પણ નમૂનેદાર સ્વચ્છતા અને સુઘડપણું દેખાશે . સરદારમાં જે ઊંચા પ્રકારની મ્યુનિસિપલ દૃષ્ટિ છે તેનાં બીજ એમના આખા કુટુંબમાં છે અને અત્યારે એમના સંબંધવાળી દરેક વસ્તુઓ જોવા મળે છે .
A 31 32|||R:NOUN:INFL|||વસ્તુમાં|||REQUIRED|||-NONE-|||0

S સરદાર કુટુંબમાં ખેડૂત જન્મેલો હોઈ ઘરમાં વિદ્યાવ્યાસંગનું કશું વાતાવરણ હતું જ નહીં . પોતાની જન્મતિથિનો પણ એમને ખબર નથી .
A 1 3|||R:WO|||ખેડૂત કુટુંબમાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||જન્મેલા|||REQUIRED|||-NONE-|||0
A 14 15|||R:NOUN:INFL|||જન્મતિથિની|||REQUIRED|||-NONE-|||0

S માતુશ્રીને કદાચ તિથિ ખબર હશે પણ તેય સાલ કે તારીખ જાણતાં નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અત્યારે ૩૧મી ઑક્ટોબર , ૧૮૭૫ , એમની જન્મતારીખ ગણાય છે તે મૅટ્રિકના એમના સર્ટિફિકેટમાંથી મળેલી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ ખરી છે કે ખોટી તેની બહુ ખાતરી તો નથી ; સરદાર તો હસતાં હસતાં કહે છે કે મનમાં આવ્યા પ્રમાણે પરીક્ષાનું મંડપમાં મેં ભરી દીધી હશે .
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0
A 21 22|||R:NOUN:INFL|||પરીક્ષાના|||REQUIRED|||-NONE-|||0

S ૧૯૩૭ની ચૂંટણી , જેમાં કૉંગ્રેસે પૂરેપૂરો ભાગ લીધેલો , તે વખતે જન્મતારીખની જરૂર પડી . સરદારને યાદ નહોતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શ્રી મુનશી તે વખતે હાજર હતું .
A 5 6|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S તેમણે એક રૂપિયો ભરીને તેમનું મૅટ્રિકનું સર્ટિફિકેટ કઢાવ્યા અને તેમાંથી જન્મતારીખ લીધી .
A 7 8|||R:VERB:INFL|||કઢાવ્યું|||REQUIRED|||-NONE-|||0

S પ્રાથમિક નિશાળમાં ભણતા ત્યારે ભણવાની ચોપડીઓ કરતાં આસપાસનાં ખેતરોનું અનાં ગામડાંઓનું એમને વધારે જ્ઞાન હશે .
A 9 10|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S છતાં સરદાર કહે છે કે , “ મારા પિતાને મના ભણાવવાનો શોખ બહુ . રોજ સવારના પહોરમાં ખેતરે લઈ જાય , ખેતરમાં કામ કરવા નહીં , પણ આવતાં જતાં રસ્તે પાડા બોલાવવા અને પલાખાં ગોખાવવા . ”
A 6 8|||R:ORTH|||“મારા|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S સરદાર સત્તર અરાઢ વર્ષના થયા ત્યાં સુધી કરમસદમાં જ રહેલા છે એટલે ખેતરમાં કામ કરવાનાં તો આવેલું જ .
A 14 15|||R:VERB:TENSE|||કરવાનું|||REQUIRED|||-NONE-|||0

S સરદાર કહે છે કે , “અમે બધા ભાઈઓએ ખેતરમાં કામ કરેલું , એકલા વિઠ્ઠલભાઈ એ કદાચ નહીંં કર્યું હોય , કારણ પહેલી અંગ્રેજીથી જ તેઓ અંગ્રેજી ભણવા નડિયાદ મોસાળમાં રહેલા . ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદારે ગુજરાતી સાત ચોપડીનું ભણતર કરમસદમાં જ પૂરું કર્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે સમયને બીજાં કશાં સંસ્મરણો તેઓ પાસેથી મળતાં નથી .
A 1 2|||R:NOUN:INFL|||સમયનાં|||REQUIRED|||-NONE-|||0

S એક બહુ મહત્ત્વની વાત તેએ કહે છે .
A 4 5|||R:MORPH|||તેઓ|||REQUIRED|||-NONE-|||0

S બાળપણના તેમના એક શિક્ષક એવા હતા જેમને કશું પૂછવા જઈએ તો ગાળ દઈ ને કહેતી : “ મને શું પૂછો છીમાંથી ? માંય માંય ભણો . ”
A 14 15|||R:VERB:INFL|||કહેતા|||REQUIRED|||-NONE-|||0
A 16 18|||R:ORTH|||“મને|||REQUIRED|||-NONE-|||0
A 20 21|||R:OTHER|||છો|||REQUIRED|||-NONE-|||0

S અનાં આ સૂત્ર એમના જીવનની જાણે ગુરુકિલ્લી છે . પોતાનું બધું ભણતર તેમણે ‘ માંય માંય ભણીને ’ જ કરેલું .
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 13 15|||R:ORTH|||‘માંય|||REQUIRED|||-NONE-|||0
A 16 18|||R:ORTH|||ભણીને’|||REQUIRED|||-NONE-|||0

S એમાં કોઈ શિક્ષકનો કશો ફાળો હોય એમ જણાતાં નથી .
A 7 8|||R:VERB:INFL|||જણાતું|||REQUIRED|||-NONE-|||0

S અને ગાંધીજી શિક્ષક મળ્યા ત્યાં સુધીનું પોતાનું જીવનનું ઘડતર પણ એમણે આપમેળે જ કોઈની મદદ કે ઓથ વિના કરેલું છે .
A 6 7|||R:MORPH|||પોતાના|||REQUIRED|||-NONE-|||0

S ગાંધીજીને શિક્ષક તરીકે તે સ્વીકાર્યા પણ પોતાનું વ્યક્તિત્વ કાયમ રાખીને . મહાદેવભાઈ કહે છે કે , “ ગાંધીજી જેવા શિક્ષકના શિષ્ય થઈ જે વ્યક્તિત્વ ગુમાવી બેસે તે પોતાને અને ગાંધીજીને બંનેને લજવે . ”
A 3 5|||R:WO|||સ્વીકાર્યા તે|||REQUIRED|||-NONE-|||0
A 16 18|||R:ORTH|||“ગાંધીજી|||REQUIRED|||-NONE-|||0

S સૌ જાણે છે કે સરદારે ગાંધીજીને લજ્જા પામવાનું જરાયે કારણ આપ્યું નથી , એટલું જ નહીં પણ પોતાના શિષ્યત્વને શોભાવ્યું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કરમસદનુ શાળાના મહેતાજીને પોતાના જે વિદ્યાર્થીઓ સાત ચોપડી પાસ થાય તે બધાને સીનિયર ટ્રેન્ડ માસ્તર બનાવવાની ભારે હોંશ હતી .
A 0 1|||R:SPELL:MATRA|||કરમસદની|||REQUIRED|||-NONE-|||0

S પણ સરદારમાં નાનપણથી જ , જોકે કોઈનું પણ પ્રોત્સાહન કે પ્રેરણા નહોતી છતાં , મોટા માણસ થવાની ભારે મહત્ત્વાકાંક્ષા હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે વખતે મોટા માણસ થવું એટલે વકીલ કે બૅરિસ્ટર થવું ;
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S સાત ચોપડી ભણી રહ્યા તે વખતે વકીલ કે બૅરિસ્ટર થવાનૌ સ્પષ્ટ ખ્યાલ તેમના દિલમાં ઉદય ન પણ પામ્યો હોય .
A 9 10|||R:SPELL:MATRA|||થવાનો|||REQUIRED|||-NONE-|||0

S પણ કોઈ પણ રીતે આગળ અંગ્રેજી ભણવું માંથી તો મનમાં નક્કી હતાં .
A 7 8|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S ગામમાં અંગ્રેજી નિશાળ નહોતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વિઠ્ઠલભાઈ અંગ્રેજી ભણવુ મોસાળમાં નડિયાદ જ રહેતા .
A 2 3|||R:SPELL:MATRA|||ભણવા|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||રહેતા જ|||REQUIRED|||-NONE-|||0

S બીજા છોકરાને પણ મોસાળ મોકલવો એ પિતાશ્રીને ઠીક નહીં લાગ્્યો હોય .
A 9 10|||R:VERB|||લાગ્યું|||REQUIRED|||-NONE-|||0

S એટલે અંગ્રેજી ભણવાનો મનસૂબો શી રીતે પાર પાડવો એના વિચારમાં ને વિચારમાં સરદાર કરમસદમાં ચાર છ મહિના રખડવા લાગે છે ,
A 20 21|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એટલામાં ત્યાં ત્રણ ધોરણ સુધીની એક ખાનગી અંગ્રેજી નિશાળ નીકળી , તેમાં દાખલ થયો અનું ત્રણ અંગ્રેજી ત્યાં ભણ્યા .
A 13 14|||R:VERB:INFL|||થયા|||REQUIRED|||-NONE-|||0
A 14 15|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S તે વખતે એમની ઉમર સત્તર વર્ષની હશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી આગળ ભણવા માટે પેટલાદમાં અંગ્રેજી પાંચ ધોરણ સુધીનુ નિશાળ હતી તેમાંથી દાખલ થયા .
A 8 9|||R:SPELL:MATRA|||સુધીની|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:ANUSVARA|||તેમાં|||REQUIRED|||-NONE-|||0

S ત્યાં એક નાનું ઘર ભાડે રાખી સાતેક વિદ્યાર્થીઓ ક્લબ જેવું કરીને રહેતો .
A 11 12|||R:VERB:INFL|||રહેતા|||REQUIRED|||-NONE-|||0

S દરેક જણ પોતાનુ ઘેરથી અઠવાડિયાનું સીધું દર રવિવારે લઈ આવતો અને વારાફરતી હાથે રસોઈ કરી બધા જમતા .
A 2 3|||R:SPELL:MATRA|||પોતાને|||REQUIRED|||-NONE-|||0

S પોતાના વિદ્યાભ્યાસનો કાળ કેવો ગરીબાઈમાંથી અને સાદાઈમાં ગાળ્યો છે તેની એક દાખલો અહીં જ આપી દઉં .
A 4 5|||R:SPELL:ANUSVARA|||ગરીબાઈમાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||તેનો|||REQUIRED|||-NONE-|||0

S નડિયાદમાં એક વખત એમને સાથે મારે વિઠ્ઠલ કન્યા વિદ્યાલયમાં જવાનું થયેલું .
A 3 4|||R:MORPH|||એમની|||REQUIRED|||-NONE-|||0

S આખો દિવસ વાતોચીતો અને ચર્ચાઓમાં ગાળ્યો . સાંજે મને કહે , ચાલ ફરવા , વાળુની થોડી વાર હતી અને ફર્યા વિના તો એમને ચેન ન પડે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બહાર ન જવાનું હોય તો ઘરમાં માર્યા આંટા જ કરે માંથી એમની ટેવ છે ’
A 6 8|||R:WO|||આંટા માર્યા|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 14 15|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S વિદ્યાલયની આગળની નેળિયામાંથી વાતો કરતો ચાલતા ચાલતા રેલવે ક્રૉસિંગ આગળ અમે પહોંચ્યા ત્યારે મને કહે : " હું નડિયાદમાં જ્યારે મોસાળમાં રહેતો ત્યારે કોઈ વાર કરમસદમાં જાઉં ત્યારે મારાં દાદીમા મને અહીં સુધી મૂકવા ઓવતાં . "
A 1 2|||R:MORPH|||આગળના|||REQUIRED|||-NONE-|||0
A 4 5|||R:MORPH|||કરતા|||REQUIRED|||-NONE-|||0

S નડિયાદથી આણંદ રેલવે હતી પણ કરમસદ જવામાં અમે કદી રેલગાડીનો ઉપયોગ ન કરતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘેરથી નીકળું ત્યારે ખાવાનું લેવા માટે બે ચાર આના આપે પણ તે અમે ગાડીભાડામાં ન વાપરી નાખીએ એટલા માટે દાદીમા અહીં સુધી મૂકી જતાં ”
A 24 25|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S અંગ્રેજી ચોથી અને પાંચમી પેટલાદએ પૂરી કરી ‘ પેટલાદના જ વતની તેમના એક સહાધ્યાયી કહે છે કે , શિક્ષકોના ચાળા પાડવામાં અને ટીખળ કરવામાં તથા શિક્ષકોનાં નામ પાડવામાં તે આગળપડતો ભાગ લેતા .
A 4 5|||R:NOUN:INFL|||પેટલાદમાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તે ઉપરાંત પેટલાદનાં બે વરસમાં કોઈ નોંધવા જેવી હકીકત મળી નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પેટલાદથી છઠ્ઠા ધોરણઓ નડિયાદ ગયા .
A 2 3|||R:NOUN:INFL|||ધોરણમાં|||REQUIRED|||-NONE-|||0

S મૅટ્રિકમાં એક વરસ નપાસ થયેલા એટલે મેટ્રિક થતો સુધી ત્રણ વરસ થયેલાં .
A 7 8|||R:VERB:INFL|||થતાં|||REQUIRED|||-NONE-|||0

S વચમાં મૅટ્રિક હતા ક્લાસમાં તયારે બેએક મહિના વડોદરા હાઈસ્કૂલમાં જઈ આવેલા .
A 2 4|||R:WO|||ક્લાસમાં હતા|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||ત્યારે|||REQUIRED|||-NONE-|||0

S સનાં ૧૮૯૭માં લગભગ બાવીસ વરસનુ ઉંમરે મેટ્રિક પાસ થયા .
A 0 1|||R:NOUN:INFL|||સને|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||વરસની|||REQUIRED|||-NONE-|||0

S નડિયાદમાં મોસાળ હતું છતાં સ્વતંત્ર રહેવાની ખાતર તેમણે એક બોર્ડિંગ કાઢેલી અને તેમાં રહેતા . નડિયાદની હાઈસ્કૂલમાં એમનું અંગ્રેજી સારું ગણાતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અંગ્રેજી ચોપડીઓ વાંચવાનો અને તેમાંથી ફકરા મોઢે કરવાનો પણ શોખ હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અનો વિદ્યાર્થીઓની સભાઓ કરી તેમાં અંગ્રેજીમાં ભાષણ કરતા એમ એમનુ સહાધ્યાયીઓ કહે છે . નડિયાદથી વડોદરા જવાનું મૂખ્ય કારણ ત્યાં અંગ્રેજી વધારે સારું શીખવાય છે એમ સાંભળેલું , એ હતું .
A 0 1|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||એમના|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL:MATRA|||મુખ્ય|||REQUIRED|||-NONE-|||0

S આમ હાઈસ્કૂલમાં હતા ત્યારે અંગ્રેજીનો શોખ હોય એમ દેખાય છે પણ કામ પૂરતો અંગ્રેજીનો ઉપયોગ કરવા ઉપરાંત તેમણે કોઈ દિવસ પોતાની અંગ્રેજી ભાષા કેળવવા વિશેષ પ્રયત્ન પાછળથી કર્યો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નડિયાદ અને વડોદરાનાં આ ત્રણ વર્ષો વિદ્યાર્થીને માટે યાદગાર કહેવાય એવી ઘટનાઓથી ભરેલાં છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ ઘટનાઓ આપણને ભાવિ વીર યોદ્ધાનાં દર્શન કરાવે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નડિયાદની હાઈસ્કૂલમાં સરદાર વિદ્યાર્થીઓનો સેનાપતિ બનેલ .
A 3 4|||R:NOUN:INFL|||વિદ્યાર્થીઓના|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:ANUSVARA|||બનેલા|||REQUIRED|||-NONE-|||0

S છઠ્ઠા ધોરણમાં એક પારસી માસ્તર બહુ કડક હતા . નેતરની સોટીનો છુટથી ઉપયોગ કરતાં .
A 13 14|||R:SPELL:ANUSVARA|||કરતા|||REQUIRED|||-NONE-|||0

S એક દિવસ એક છોકરાને દંડ કર્યો અને એ દંડ ન એટલે લાવ્યો એને વર્ગ બહાર કાઢ્યો .
A 10 12|||R:WO|||લાવ્યો એટલે|||REQUIRED|||-NONE-|||0

S વિદ્યાર્થી વલ્લભભાઈનુ થયું કે આનો કાંઈ ઇલાજ કરવો જ જૌઈમાં .
A 1 2|||R:SPELL:MATRA|||વલ્લભભાઈને|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||જોઈએ|||REQUIRED|||-NONE-|||0

S પોતાનો વર્ગ તો તેમણે તરત ખાલી કરાવ્યો જ પણ બપોરને રજામાં આખી શાળાના છોકરાઓને એકઠા કરી હડતાલ પડાવી અને કોઈ વિદ્યાર્થી શાળામાં ન જાય એટલા માટે બરાબર ચોકી ગોઠવી .
A 9 10|||R:MORPH|||બપોરની|||REQUIRED|||-NONE-|||0

S વિદ્યાર્થીઓને બેસવા માટે એક ધર્મશાળામાં ગોઠવણ કરી , ત્યાં પીવાના પાણી વગેરેની વ્યવસ્થા રાખી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હડતાલ ત્રણ દિવસ ચાલી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શાળાના હેડમાસ્તર બહુ કુનેહવાળા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે સરદારનાં બેસાડીનુ સમજાવ્યા અને કોઈ વિદ્યાર્થીને ખાટી રીતે અથવા વધારે પડતી સજા ભવિષ્યમાઃ નહીં થાય એમ કહી સમાધાન કરાવ્યું .
A 1 2|||R:NOUN:INFL|||સરદારને|||REQUIRED|||-NONE-|||0
A 2 3|||R:VERB:INFL|||બેસાડીને|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:ANUSVARA|||ભવિષ્યમાં|||REQUIRED|||-NONE-|||0

S એક શિક્ષક પોતાના વર્ગમાં વપરાતી ચોપડીઓનો તથા વિદ્યાર્થીઓએ વાપરવાના કાગળ , પેન્સિલ , નોટબુક વગેરે સાહિત્યનો વેપાર કરતા અને પોતાની પાસેથી જ એ બધું ખરીદવાની વર્ગના વિદ્યાર્થીઓને ફરજ પાડતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદાર પાસે આ ફરિયાદ આવતાં તેમણે વિદ્યાર્થીઓ પાસે એ શિક્ષકનો એવો બહિષ્કાર કરાવ્યો કે આખરે પેલા શિક્ષકને પોતાનો વેપાર છોડી દઈને નમવું પડ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આવી લડાઈઓ ઉપરાંત સાર્વજનિક સ્વરુપની કહેવાય એવી પ્રવૃત્તિમાં પણ તેઓ ભાગ લેતો .
A 4 5|||R:SPELL:MATRA|||સ્વરૂપની|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||લેતા|||REQUIRED|||-NONE-|||0

S મ્યુનિસિપલ ચૂંટણીમાં શાળાના એક મહાનંદ નામના માસ્તર ઉમેદવાર તરીકે ઊભા થયેલા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મહાનંદ માસ્તરના પક્ષે કામ કરવા શાળાના બધા છોકરાઓને સરદારે તૈયાર કર્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સામે નડિયાદના દેસાઈ કુટુંબના એક ભાઈ હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે બોલી ગયેલા કે આ માસ્તરની સામે હું હારું તો મૂછ મૂંડાવી નાખું , સરદારે વિદ્યાર્થીઓની મદદથી મતદારોમાં એવું સજ્જડ કામ કર્યુ કે મહાનંદ માસ્તરની બહુ મોટી બહુમતીથી જીત થઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તરત જ સરદાર તો પચાસેક છોકરાના ટોળા સાથે એક હજામને લઈને દેસાઈને મૂછ મૂંડાવાને કહેવા ઊપડ્યા !
A 13 14|||R:VERB:INFL|||મૂંડાવાનું|||REQUIRED|||-NONE-|||0

S વડોદરાનું એક પરાક્રમ તો બહુ રમૂજી છે
A 7 7|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S કહેવાઈ ઉપર ગયું છે કે મૅટ્રિકમાં હતા ત્યારે વડોદરા હાઈસ્કૂલમાં સરદાર ગયેલા .
A 0 2|||R:WO|||ઉપર કહેવાઈ|||REQUIRED|||-NONE-|||0

S સંસ્કૃતમાં બહુ રસ નહીં પડવાથી તેમણે મૅટ્રિકએ સંસ્કૃત છોડી ગૂજરાતી લીધેલું .
A 6 7|||R:NOUN:INFL|||મૅટ્રિકમાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||ગુજરાતી|||REQUIRED|||-NONE-|||0

S ત્રાવણકોરના ને મદ્રાસના ભ્રમણમાં વિદ્યાર્થીઓ તથા વિદ્વાનોના સહવાસમાં મનાં લાગ્યું કે , હું જે નમૂનાઓ જોઈ રહ્યો હતો તે બુધ્ધિવિકાસના ન હતા પણ બુધ્ધિવિલાસનો હતા .
A 8 9|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0
A 23 24|||R:NOUN:INFL|||બુધ્ધિવિલાસના|||REQUIRED|||-NONE-|||0

S આધુનિક કેળવણી પણ આપણને બુધ્ધિના વિલાસો શીખવે છીએ ને બુધ્ધિને આડે લઈ જઈ તેના વિકાસને રોકે છે .
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S સેગાંવમાં પડ્યો હું જે અનુભવી રહ્યો છું તે આ વાતની પૂર્તિ કરતું દેખાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારું અવલોકન તો હજુ ચાલી જ રહ્યું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે એટલે અનુભવો ઉપર આ લખાણમાંના વિચારોનો આધાર નથી .
A 0 2|||R:WO|||એટલે તે|||REQUIRED|||-NONE-|||0

S એ વિચારો તો જ્યારથી મેં ફિનિક્સ સંસ્થાની સ્થાપના કરી ત્યારથી , એટલે ૧૯૦૪ને કે સાલથી .
A 12 13|||U:OTHER||||||REQUIRED|||-NONE-|||0
A 14 14|||M:OTHER|||૧૯૦૪ની|||REQUIRED|||-NONE-|||0

S બુધ્ધિનો ખરો વિકાસ હાથ પગ કાન ઇત્યાદિ અવયવોના સદુપયોગથી જ થઈ શકે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે કે , શરીરનો જ્ઞાનપૂર્વક ઉપયોગ કરતાં બુધ્ધિનો વિકાસ સારામાં સારી રીતે ને વહેલામાં વહેલો થાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમાંય જો પારમાર્થિક વૃત્તિ ન ભળે તોય શરીર ને બુધ્ધિનું વિકાસ એકતરફી થાય છે .
A 9 10|||R:NOUN:INFL|||બુધ્ધિનો|||REQUIRED|||-NONE-|||0

S પારમાર્થિકવૄત્તિ શુદ્ધ વિકાસને સારુ આત્માનો અને શરીરનુ વિકાસ સાથે સાથે ને એકસરખી ગતિએ ચાલવો જોઇએ ?
A 0 1|||R:SPELL:MATRA|||પારમાર્થિકવૃત્તિ|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||શરીરનો|||REQUIRED|||-NONE-|||0
A 15 16|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એટલે કોઈ કહે કે આ વિકાસો એક પછી એક થઈ શકે , તો તે ઉપરની વિચારશ્રેણી પ્રમાણે બરોબર ન હોવું જોઈઓ .
A 20 21|||R:MORPH|||જોઈએ|||REQUIRED|||-NONE-|||0

S હૃદય , બુધ્ધિ અને શરીર વચ્ચે મેળ ન હોવાથી જે દુઃસહ પરિણામ આવ્યું છે તે પ્રસિધ્ધ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છતાં અવળા સહવાસને લીધે આપણે તે જોઈ નથી શકતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગામડાંના લોકો પશુઓમાં ઉછરી માત્ર શરીરનો ઉપયોગ યંત્રવત્ થઈ કરે છે ; બુધ્ધિનો ઉપયોગ કરતા જ નથી , કરવો ​નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હૃદયની કેળવણી નહીં જેવી છે ; એટલે નહીં તાંબિયાના , નહીં ત્રણનાં , નહીં તેરના , ને નહીં છપ્પનના મેળના , એવું તેઓનું જીવન વહે છે .
A 11 12|||R:SPELL:ANUSVARA|||ત્રણના|||REQUIRED|||-NONE-|||0

S બીજી તરફ આધુનિક કૉલેજ લગીની કેળવણી જોઈએ તો ત્્યું બુધ્ધિના વિલાસને વિકાસને નામે ઓળખવાએ આવે છે .
A 8 9|||R:NOUN|||ત્યાં|||REQUIRED|||-NONE-|||0
A 13 14|||R:MORPH|||ઓળખવામાં|||REQUIRED|||-NONE-|||0

S બુધ્ધિની વિકાસનો સાથે શરીરને કંઈ મેળ નથી એમ ગણાય .
A 0 1|||R:NOUN:INFL|||બુધ્ધિના|||REQUIRED|||-NONE-|||0
A 1 2|||R:NOUN:INFL|||વિકાસની|||REQUIRED|||-NONE-|||0

S પણ શરીરને કસરત તો જોઈએ જ , તેથી ઉપયોગ વિનાની કસરતોથી તેને નિભાવવાનો મિથ્યા પ્રયોગ થાય છીએ .
A 16 17|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ચોમેરથી મને પુરાવા મળ્યા જ કરે છે કે , નિશાળોમાંથી પસાર થયેલાઓ મજૂરોની બરાબરી કરી શકતા નથી , જરા મહેનત કરે તો માથું દુઃખે છે , ને તડકે રખડવું પડે તો ચક્કર આવે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ સ્થિતિ સ્વાભાવિક મનાવવાએ આવે હતા :
A 3 4|||R:MORPH|||મનાવવામાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હૃદયની વૃત્તિઓ , વણખેડાયેલા ખેતરમાં જેમ ઘાસ ઊગે તેમ , એને મેળે ઊગ્યા ની કરમાયા કરે છે .
A 10 11|||R:OTHER|||એની|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S ને આ સ્થિતિ દયાજનક ગણાવાનુ બદલે સ્તુતિપાત્ર ગણાય છે .
A 4 5|||R:VERB:INFL|||ગણાવાને|||REQUIRED|||-NONE-|||0

S આથી ઊલટું , જો બચપણથી બાળકોનાં હૃદયની વૃત્તોને જો વલણ મળે , તેઓને ખેતી રેંટિયા ઉપયોગી કામએ રોકવામાં આવે અને જે ઉદ્યોગ વડે તેમનાં શરીર કસાય તે ઉદ્યોગની ઉપયોગિતા , તેને અંગે વપરાતાં ઓજારો વગેરેની બનાવટ વગેરેનુ જ્ઞાન આપવામાં આવે , તો બુધ્ધિનો વિકાસ સહેજે સધાય ને નિત્ય તેનું કસોટી થાય .
A 16 17|||R:NOUN:INFL|||કામમાં|||REQUIRED|||-NONE-|||0
A 48 49|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0

S આમ કરતાં જે ગણિતશાસ્ત્ર ઇત્યાદિના જ્ઞાનની આવશ્યકતા હોય તે અપાતું જાય ને વિનોદાર્થે સાહિત્યાદિનું જ્ઞાન અપાતું હોય , તો ત્રણે વસ્તુની સમતોલતા સધાય ને અંગ વિકાસ વિનાનું ન રહે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માત્ર મનુષ્ય બુદ્ધિ નથી , માત્ર શરીર નથી , માત્ર હૃદય કે આત્મા નથી .
A 0 2|||R:WO|||મનુષ્ય માત્ર|||REQUIRED|||-NONE-|||0

S ત્રણેના એકસારખા વિકાસમાં મનુષ્યત્વ મનુષ્યનું સધાય .
A 3 5|||R:WO|||મનુષ્યનું મનુષ્યત્વ|||REQUIRED|||-NONE-|||0

S આમાં ખરું અર્થશાસ્ત્ર હતાં ”
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 4 5|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આ પ્રમાણે જો ત્રણે વિકાસ એકસાથે થાય તો આપણાં ગૂંચવાયેલાં કોયડા સહેજે ઉકૈલાય .
A 12 13|||R:SPELL:MATRA|||ઉકેલાય|||REQUIRED|||-NONE-|||0

S આ વિચાર કે એનો અમલ સ્વતંત્રતા મળયું પછી થવાનો છું એમ માનવુ ભૂલભરેલું હોવાનો સંભવ છે .
A 6 7|||R:MORPH|||મળ્યા|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:ANUSVARA|||માનવું|||REQUIRED|||-NONE-|||0

S કરોડો માણસો તો આવાં કામમાં રોકવાથી જ સ્વતંત્રતાનો દીવસ આપણે નજીક આણી શકીમાંથી છીએ .
A 8 9|||R:SPELL:MATRA|||દિવસ|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:TENSE|||શકીએ|||REQUIRED|||-NONE-|||0

S કેળવણીના પ્રશનનો ઉકેલ કેમ કરવો , એ સવાલ દુર્ભાગ્યે દારૂની આવક બંધ થઈ જવાના સવાલની સાથે સંકળાઈ ગયેલો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નવા કર ઉઘરાવવાની રસ્તી તો અવશ્ય છે જ .
A 2 3|||R:VERB:INFL|||ઉઘરાવવાના|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||રસ્તા|||REQUIRED|||-NONE-|||0

S અધ્યાપક શાહ અને ખંભાતાએ બતાવ્યૂં છે કે " આ ગરીબ દેશમાં પણ હજુ નવા કર ભરવાની શક્તિ છે .
A 4 5|||R:SPELL:MATRA|||બતાવ્યું|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S ધનિકોના ધનની ઉપર હજૂ પૂરતા કર નથી નખા્યા .
A 7 8|||R:VERB:INFL|||નખાયા|||REQUIRED|||-NONE-|||0

S દુનિયામાં સૌથી વધારે આ દેશમાં અમુક વ્યક્તિઓએ પોતાના હાથમાં અઢળક ધન જમા કરી રાખવું , એ હિંદી માનવસમાજ સામે ગુનું છે .
A 19 20|||R:MORPH|||ગુનો|||REQUIRED|||-NONE-|||0

S એટલે અમુક હદઓ વધારેની દોલત પર ગમે એટલા કર નાખો તોયે કરની સીમા આવી ગઈ છે એમ ન ગણાય .
A 2 3|||R:NOUN:INFL|||હદમાં|||REQUIRED|||-NONE-|||0

S મેં સાંભળ્યું છીઓ કે , ઈંગ્લંડમાં અમુક હદથી વધારાની આવક પર આવકના સિત્તેર ટકા જેટલો કર નાખવા સુધી પહોંચ્યા છે .
A 2 3|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S હિંદુસ્તાનમાં એથી મોટા આંકડા લગી શા સારુ ન પહોંચે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક માણસના મરણ પછી બીજાના વારસો મળૈ તેના ઉપર કર શા સારુ ​ન નંખાવો જોઈએ ? લખપતિના છોકરા પુખ્ત થાય છતાં તેમને બાપની દોલતનો વારસો મળે તો એ વારસાને લીધે તેમને જ નુકસાન થાય છે .
A 4 5|||R:ADJ:INFL|||બીજાને|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||મળે|||REQUIRED|||-NONE-|||0

S રાષ્ટ્રને તો એ રીતે બમણી હાનિ થાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેમ કે વારસા પર યોગ્ય રીતે જોતાં તો પ્રજાની માલિકી ગણવી જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અને તે ઉપરાંત એ દોલતના વારસોની પૂરેપૂરી શક્તિ , દોલતના બોજા તળે કચડાઈ જવાને લીધે , ખીલવા પામતો નથી .
A 17 18|||R:VERB:INFL|||પામતી|||REQUIRED|||-NONE-|||0

S એથી પણ રાષ્ટ્રનો તો એટલું નુકસાન થાય છું .
A 2 3|||R:NOUN:INFL|||રાષ્ટ્રને|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આવો વારસાવેરો નાખવાની પ્રાંતિક સરકારોને સત્તા નથી એ હકીકતથી મારી દલીલમાં કશો બાધ આવતો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ આપણને પ્રજા તરીકે કેળવણીમાં એટલા પછાત છીએ કે , એ વિષયના કાર્યક્રમનો આધાર જો પૈસા ઉપર રહેવાનો હોય , તો આપણે એ બાબતમાં પ્રજા પ્રત્યેના આપણા કર્તવ્યનું પાલન કરવાની આશા કદી ન રાખી શકીઓ , એટલે મેં મારી રચનાકાર્ય કરવાની શક્તિ વિષેની સઘળી પ્રતિષ્ઠા ગુમાવી બેસવાનું જોખમ વહોરીને પણ કહેવાની હામ કરી છે કે કેળવણી સ્વાવલંબી હોવી જોઇએ .
A 34 35|||R:MORPH|||શકીએ|||REQUIRED|||-NONE-|||0

S કેળવણી એટલે બાળક કે મનુષ્યને શરીર , મન અને આત્માં જે ઉત્તમ અંશો હોય તેનો સર્વાંગી વિકાસ સાધીને તેને બહાર આણવા .
A 4 5|||R:NOUN:INFL|||મનુષ્યના|||REQUIRED|||-NONE-|||0

S અક્ષરજ્ઞાન એ કેળવણીનું અંતિમ ધ્યેય નથી તેમ તેની આરંભ પણ નથી .
A 7 8|||R:OTHER|||તેનો|||REQUIRED|||-NONE-|||0

S માં તો સ્ત્રી અને પુરુષને કેળવણી આપવાનાં અનેકમાંના એક સાધન માત્ર છે "
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S અક્ષરજ્ઞાન એ સ્વતંત્રપણે કંઈ કેળવણી નથી , એટલે હું તો બાળકની કેળવણીનો આરંભ તેને કાંઈક ઉપયોગી હાથ ઉદ્યોગ શીખવીને અને તેની કેળવણીનો આરંભ થાય તે ક્ષણથી એને કંઈક નવું સર્જન કરવાનું શીખવીને જ કરું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ રીતે દરેક નિશાળ સ્વાવલંબી થઈ શકે . માત્ર શરત એ છે કે , નિશાળો એ તૈયાર કરેલી ચીજો રાજ્યે ખરીદી લેવી જોઇએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું માનું છું કે , આ શિક્ષણપધ્ધતિઓ મન અને આત્માનો ઊંચામાં ઊંચો વિકાસ સાધવો શક્ય છે .
A 6 7|||R:NOUN:INFL|||શિક્ષણપધ્ધતિમાં|||REQUIRED|||-NONE-|||0

S માત્ર દરેક હાથઉદ્યોગ આજે શીખવાય છે તેમ જડ યંત્રવત નહીં પણ શાસ્ત્રીય રીતે શીખવાવો જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ હું કાંઇક આત્મવિશ્વાસપૂર્વક લખું છું , કેમ કે એની પાછળ મારો અનુભવ પડેલો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જ્્યા જ્યાં મજૂરોને રેંટિયા પર કાંતતાં શીખવવામાં આવે ત્યાં બધે ​આ પધ્ધતિ ઓછીવત્તી દાખલ કરવાએ આવી હતાં .
A 0 1|||R:OTHER|||જ્યાં|||REQUIRED|||-NONE-|||0
A 14 15|||R:MORPH|||કરવામાં|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મેં જાતે એ પધ્ધતિએ ચંપલ સીવતા ને કાંતતાં પણ શીખવયું છે , ને તેનાં સારાં પરિણામ મેળવ્યાં હતી .
A 5 6|||R:SPELL:ANUSVARA|||સીવતાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||શીખવ્યું|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આ પધ્ધતિમાં ઇતિહાસ , ભૂગોળના બહિષ્કાર જ્ઞાનનો નથી .
A 5 7|||R:WO|||જ્ઞાનનો બહિષ્કાર|||REQUIRED|||-NONE-|||0

S પણ હું જૌં છું કે , એ વિષયમોઢાની સામાન્ય માહિતી આપવાથી જ સારામાં સારી રીતે શીખવી શકાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાળક કે બાળા જયારે સારાસારનો ભેદ પાડતાં શીખે ને તેની અભિરુચિનો કંઈક થાય વિકાસ પછી તેને કક્કો શીખવવો જોઇમાંથી .
A 3 4|||R:NOUN|||જ્યારે|||REQUIRED|||-NONE-|||0
A 12 14|||R:WO|||વિકાસ થાય|||REQUIRED|||-NONE-|||0
A 18 19|||R:VERB:TENSE|||જોઇએ|||REQUIRED|||-NONE-|||0

S આ સૂચના આજની શિક્ષણપધ્ધતિમાં ક્રાંતિ કરવાનું સૂચવનારી છે , પણ એથી પાર વિનાનું મહેનત બચી જાય છે , અનું વિદ્યાર્થીને જે વસ્તુ શીખવમાં ઘણો વધારે વખત લાગે તે આ રીતે એક વરસમાં શીખી શકે છે .
A 12 13|||R:MORPH|||વિનાની|||REQUIRED|||-NONE-|||0
A 18 19|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S આને પરિણામે બધી રીતની બચત થાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બેશક વિદ્યાર્થી હાથઉદ્યોગ શીખતો થાય તેની સાથે સાથે ગણિતનું જ્ઞાન તો મેળવે જ ;
A 13 14|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પ્રાથમિક શિક્ષણને હું સૌથી વધારે મહત્વ આપું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારી કલ્પના પ્રમાણે એ શિક્ષણ અત્યારના મૅટ્રિકમાંથી અંગ્રેજી બાદ કરીએ એના જેટલું હોવું જોઇએ . બધા કૉલેજિયનો એકાએક એમનું ભણતર ભૂલી જાય તો થોડાક લાખ કૉલેજિયનોનુ સ્મૃતિ આમ એકાએક ભૂંસાઈ જવાને લીધે જે નુકસાન થાય તે એક બાજુ મૂકો , ને બીજી બાજુ પાંત્રીસ કરોડ માણસોને આસપાસ જે અંધકારનો સાગર ઘેરાઈ વળેલો છે તેને લીધે જે નુકસાન થયું છે ને હજુ થઇ રહ્યું છે તે મૂકો , તો પહેલું નુકસાન બીજાની આગળ કશી વિસાતમાં નથી .
A 25 26|||R:SPELL:MATRA|||કૉલેજિયનોની|||REQUIRED|||-NONE-|||0
A 45 46|||R:NOUN:INFL|||માણસોની|||REQUIRED|||-NONE-|||0

S દેશમાં જે નિરક્ષરતા વર્તે છે તેના આંકડા પરથી લાખો ગામડાંમાં પ્રવર્તા રહેલા ઘોર અજ્ઞાનનો પૂરતો ખ્યાલ આવી શકે તેમ નથી .
A 10 11|||R:VERB:INFL|||પ્રવર્તી|||REQUIRED|||-NONE-|||0

S હું તો કૉલેજની કેળવણી ધરમૂળથી પલટો કરું ની એનું દેશની જરૂરિયાતોની સાથે મેળ સાધું "
A 7 8|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||એનો|||REQUIRED|||-NONE-|||0
A 14 15|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S યંત્રશાસ્ત્રના નુ બીજા ઇજનેરોને માટે પદવીઓ રખાય .
A 1 2|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S એમને જુદા જુદા ઉદ્યોગોની જોડે જોડી દીધેલા હોય ને એ ઉદ્યોગોને જે ગ્રેજ્યુએટો જોઇએ તેમને તાલીમ ખરચ આપવાનું એ ચલાવનારા જ આપે .
A 16 18|||R:WO|||આપવાનું ખરચ|||REQUIRED|||-NONE-|||0

S દાખલા તરીકે , ટાટા કંપનું પાસે એવી ​અપેક્ષા રખાય કે , તેમનાં જે ઇજનેરો જોઈએ તેમને કેળવવા માટે તે રાજ્યનિ દેખરેખ નીચે એક કૉલેજ ચલાવે .
A 4 5|||R:NOUN:INFL|||કંપની|||REQUIRED|||-NONE-|||0
A 11 12|||R:PRON|||તેમને|||REQUIRED|||-NONE-|||0
A 19 20|||R:SPELL:MATRA|||રાજ્યની|||REQUIRED|||-NONE-|||0

S તે જ પ્રમાણે મડળ મિલમાલિકોનું મળીને પોતાને જોઈતા ગ્રેજ્યુએટો કેળવવાની કૉલેજ ચલાવે , એવા જ બીજા અનેક ઉદ્યોગો વિષે .
A 3 3|||M:NOUN|||મિલમાલિકોનાં|||REQUIRED|||-NONE-|||0
A 4 5|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 13 14|||R:ADJ:INFL|||એવું|||REQUIRED|||-NONE-|||0

S વેપારની માટે પણ કૉલેજ હોય .
A 0 1|||R:NOUN:INFL|||વેપારને|||REQUIRED|||-NONE-|||0

S પછી ' આર્ટ્‍સ ' , ડાક્ટરી ને ખેતીવાડી રહ્્યાં .
A 8 9|||R:PUNCT|||રહ્યાં|||REQUIRED|||-NONE-|||0

S આજે કેટલીયે ખાનગી ' આર્ટ્‍સ ' કૉલેજો સ્વાવલંબનપૂર્વક ચાલી રહેલી છીએ .
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એટલે રાજય પોતાની આર્ટ્‍સ કૉલેજો ચલાવવી બંધ કરે .
A 1 2|||R:NOUN|||રાજ્ય|||REQUIRED|||-NONE-|||0

S ડાક્ટરી કૉલેજોને પ્રમાણપત્રવાળાં ઇસ્પિતાલોની સાથે જોડેલી હોય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ કૉલેજો ધનિકોમાં લોકપ્રિય છે , એટલે તેઓ એ કૉલેજોને નભાવવા માટે સ્વેચ્છાએ પૈસા આપે એવી અપેક્ષા રખાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અને ખેતીવાડી કૉલેજો સ્વાવલંબી તો હોય જ એનું નામ સાર્થક થાય . મને કેટલાક ખેતીવાડીના ગેજ્યુએટોનો કડવો અનુભવ થયેલો છે .
A 4 6|||R:WO|||હોય તો|||REQUIRED|||-NONE-|||0

S એમનું જ્ઞાન છિછરું હોય છે :
A 2 3|||R:SPELL:MATRA|||છીછરું|||REQUIRED|||-NONE-|||0
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એમને વ્યવહારુ અનુભવ હોતો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ જો તેમનુ સ્વાવલંબી ને દેશની જરૂરિયાતો પૂરી પાડનારી વાડીઓમાં ઉમેદવારી કરવી પડી હોય તો તેમને પદવી મેળવ્યા પછી ની જેની નોકરી કરતા હોય એને ખરચે અનુભવ મેળવવાની જરૂર ન રહે .
A 2 3|||R:SPELL:MATRA|||તેમને|||REQUIRED|||-NONE-|||0
A 19 20|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S આ કાલ્પનિક ચિત્ર નથી , ગગનવિહાર નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણે જો ફક્ત આપણા મનનું એદીપણું કાઢી નાખીએ , તો કેળવણીનો જૈ સવાલ મહાસભાવાદી પ્રધાનોની અને તેથી મહાસભાઓની સામે આવી ઊભેલો છે તેનો આ બહુ જ વાજબિ અને વહેવારુ ઉકેલ છે એમ જણાઈ આવશે .
A 11 12|||R:OTHER|||જે|||REQUIRED|||-NONE-|||0
A 26 27|||R:SPELL:MATRA|||વાજબી|||REQUIRED|||-NONE-|||0

S થોડા વખત પર બ્રિટિશ સરકાર તરફથી જે જાહેરાતો કરવામાં આવેલી તેનો અર્થ જેવો કાનને લાગે છે તેવો ખરેખર હોત , તો પ્રધાનોની સિવિલ સર્વીસની સંગઠીત કાર્યશક્તિનો ઉપયોગ તેમની નીતિનો અમલ કરવા માટે મળવો જ જોઈએ .
A 21 22|||R:NOUN:INFL|||પ્રધાનોને|||REQUIRED|||-NONE-|||0

S ગમે તેવું મનસ્વી ગવર્નરો અને વાઈસરૉયે ઠરાવેલી રાજ્ય્નીતિને મલમાં ઉતારવાનું સરકારી નોકર વર્ગ શીખેલો છે .
A 1 2|||R:ADJ:INFL|||તેવા|||REQUIRED|||-NONE-|||0

S પ્રધાનુ ઠીક ઠીક વિચાર કરીને ઘડેલી પણ નિશ્ચિત રાજ્યનીતિ નક્કી કરે , અને સરકારી નોકરવર્ગ તેના વતી અપાયેલાં વચનો સાચાં પાડે ને જે લૂણ ખાય છે તેને વફાદાર નીવડે .
A 0 1|||R:SPELL:MATRA|||પ્રધાનો|||REQUIRED|||-NONE-|||0

S પછી શિક્ષકોની સવાલ રહે છું .
A 1 2|||R:NOUN:INFL|||શિક્ષકોનો|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S વિદ્વાન પુરુષો અને સ્ત્રીઓ પાસેથી ફરજિયાત સેવા લેવી એવો જે વિચાર અધ્યાપક ખુશાલ શાહે પ્રગટ ​કર્યો છે તે મને ગમે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમને અમુક પાંચેક વરસ લગી પોતે જે યોગ્યતા વિષયમાં મેળવી હોય તે ભણાવવા પાછળ આપવાની ફરજ પાડવી જોઈએ , અને તે મુદ્દત દરમ્યાન દેશની આર્થિક સ્થિતિને છાજે એવું ધોરણે આજીવિકા માટે પગાર આપવો જોઈએ .
A 2 2|||M:OTHER|||-|||REQUIRED|||-NONE-|||0
A 3 3|||M:ADP|||-|||REQUIRED|||-NONE-|||0
A 7 9|||R:WO|||વિષયમાં યોગ્યતા|||REQUIRED|||-NONE-|||0
A 27 28|||R:MORPH|||એવા|||REQUIRED|||-NONE-|||0

S ઊચ્ચ શિક્ષણની સંસ્થાઓમાં શિક્ષકો ને અધ્યાપકો બહુ જ ઊંચા પગાર માગે છે તે પ્રથા નીકળી જવી જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગામડામાં અત્યારે શિક્ષકો જે છે તેમના બદલે બીજા કાબેલ માણસોનો મૂકવા જોઈએ .
A 2 4|||R:WO|||જે શિક્ષકો|||REQUIRED|||-NONE-|||0
A 5 6|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||માણસોને|||REQUIRED|||-NONE-|||0

S નવા સુધારાની સૌથી મોટી વિપરીતતા તો એ છે કે , આપણા બાળકોનો કેળવણી આપવાને આપણિ પાસે દારૂની આવક સિવાય બીજા પૈસા જ નથી રહ્યા .
A 11 12|||R:MORPH|||બાળકોને|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL:MATRA|||આપણી|||REQUIRED|||-NONE-|||0

S માંથી કેળવણીની કોયડો હતું .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 1 2|||R:NOUN:INFL|||કેળવણીનો|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આપણે પણ એથી હાર ખાવાની જરૂર નથી .
A 0 2|||R:WO|||પણ આપણે|||REQUIRED|||-NONE-|||0

S આપણે એ કોયડો ઉકેલતાં ગમે તેટલો ભોગ આપવો પડે તોયે આપણાથી આપણો દારૂની જડ નાબૂદ કરવાની આદર્શ નીચે ન ઉતારી શકાય .
A 15 16|||R:VERB:INFL|||કરવાનો|||REQUIRED|||-NONE-|||0

S આપણને દારૂમાંથી આવક ન મળે તો આપણાં બાળકો કેળવ્ણી વિનાનાં રહે એ વિચારથી જ આપણને શરમ ને ભોંઠપ ઊપજવી જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ એવો જ વખત આવે તો બેમાંથી એ ઓછી ખરાબ સ્થિતિ છે એમ સમજીને આપણે તે સ્વીકારવી જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણે આંકડાના ચકરાવામાંથી પડી જઈએ ન , ને આજે બાળકોને
A 2 3|||R:SPELL:ANUSVARA|||ચકરાવામાં|||REQUIRED|||-NONE-|||0
A 4 6|||R:WO|||ન જઈએ|||REQUIRED|||-NONE-|||0

S અમુક જાતની કેળવણી મળવી જ જોઈએ એવી જે માન્યતા પ્રચલિત છે તેમાં ફસાઈ ન જઈએ , તો આ સવાલથી આપણનું મૂંઝવણ નહીં ઊપજે .
A 19 20|||R:MORPH|||આપણને|||REQUIRED|||-NONE-|||0

S કેળવણીને ખરચ વિનાની અને સાથે સાથે આપણી ગામડાંની નિશાળ વસ્તીની હાજતો પૂરી પાડે એવી કેળવણીની પધ્ધતિ ખીલવવાનો આપણા કેળવણીકારોએ ભેગા મળીને વિચાર કરવો જોઈએ એ વાત પર ગાંધીજી ભાર શા સારુ મૂકે છૈ તે એમના ઉપરના ઉદ્‍ગારો પરથી સમજી શકાય છે .
A 32 33|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S ​એક પ્રશ્નકર્તાઓ આશ્ચર્યથી પૂછ્યું , " ત્યારે શું આપ હાઈસ્કૂલની કેળવણી કાઢી નાકશો ને મેટ્રિક સુધીની આખી કેળવણી નિશાળોમાં આપશો ? "
A 1 2|||R:NOUN:INFL|||પ્રશ્નકર્તાએ|||REQUIRED|||-NONE-|||0

S તમારી હાઇસ્કૂલની કેળવણીઓ શું ભર્યું છે ?
A 2 3|||R:NOUN:INFL|||કેળવણીમાં|||REQUIRED|||-NONE-|||0

S જે વસ્તુ છોકરા પોતાની માતૃભાષામાં બે વરસમાં શીખી શકે તે પારકી ભાષામાં સાત વરસમાં શીખવાની ફરજ પાડવી એ સિવાય એમાં બીજું કંઈ છે ખરું કે ,
A 25 26|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S તમે જો બાળકો પરથી પરદેશી ભાષા દ્વારા ભણવાનો અસહ્ય બોજો કાઢી નાખવાનો નિશ્ચ યમાત્ર કરો , ને એમના હાથપગનો ઉપયોગ કંઈક ફાયદો થાય એવા કામમાં વાપરતાં એમને શીખવો , તો કેળવણીનો કોયડો તો ઉકલી ગયો સમજો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દારૂની આખી આવક જતી કરવાનો વિચાર કરવો જોઈએ , ને પછી કેળવણી માટેનો પૈસા ક્યાંથી મળી શકે એનો .
A 12 13|||R:MORPH|||માટેના|||REQUIRED|||-NONE-|||0

S આ એક મોટું પગલું ભરીનાં શરૂઆત કરો .
A 4 5|||R:VERB:INFL|||ભરીને|||REQUIRED|||-NONE-|||0

S મહાસભાના કેળવણી વિષેના કાર્યક્રમથી લોકોમાંથી કંઈક બેચેની ફેલાતાં દેખાય છે .
A 4 5|||R:SPELL:ANUSVARA|||લોકોમાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||ફેલાતી|||REQUIRED|||-NONE-|||0

S એક ડર એવો છે કે , આ નીતિનુ લીધે ઊંચી કેળવણીની પ્રગતિના કામમાં અંતરાય આવશે .
A 7 8|||R:SPELL:MATRA|||નીતિને|||REQUIRED|||-NONE-|||0

S હું આશા રાખું છું કે , જ્્યું લગી સારી રીતે વિચારપૂર્વક ઘડેલી યોજના નક્કી ન થાય ત્યાં લગી અનુ જે ફેરફારો સૂચવવાના હોય તેની પૂરતી ખબર અગાઉથી આપ્યા વિના ઉતાવળે કંઈ પણ પગલું ભરવામાં નહીં આવે .
A 6 7|||R:OTHER|||જ્યાં|||REQUIRED|||-NONE-|||0
A 18 19|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ​આવો ડર રાખવાની બિલકુલ જરૂર નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કાર્યવાહક સમિતિએ કંઈ પણ વ્યાપક નીતિ ઘડી કાઢેલી નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મહાસભામાંથી કાશી વિદ્યાપીઠ , જામિયા માલિયા , તિલક વિદ્યાપીઠ , બિહાર વિદ્યાપીઠ , ગૂજરાત વિદ્યાપીઠ અનુ એવી અનેક રાષ્ટ્રીય શિક્ષણ સંસ્થાઓ સ્થાપવા ઉપરાંત કેળવણીના આખા ક્ષેત્રને લાગુ પડે એવિ કોઈ પણ જાતની જાહેરાત કરી નથી .
A 0 1|||R:NOUN:INFL|||મહાસભાએ|||REQUIRED|||-NONE-|||0
A 15 16|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 28 29|||R:SPELL:MATRA|||એવી|||REQUIRED|||-NONE-|||0

S મેં જે લખ્યું તે આ વિષયની મારી ચર્ચામાં મારા પોતાના ફાળા તરીકે લખ્યું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેળવણીની અત્યારની પધ્ધતિએ યુવકવર્ગને અને હિંદુસ્તાનની ભાષાઓને તેમ જ સર્વમાન્ય સંસ્કૃતિને જે પારાવાર પહોંચાડ્યું નુકસાન છે ? તેની સામે મારા મનમાં ઘણી તીવ્ર લાગણી છે .
A 13 15|||R:WO|||નુકસાન પહોંચાડ્યું|||REQUIRED|||-NONE-|||0
A 16 17|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S મારા વિચારો બહુ મકકમ છે “
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પણ સામાન્યપણે મહાસભાવાદીઓનાં પાસે હું મારા વિચારનો સ્વીકાર કરાવી શક્યો છું એવો મારો દાવો નથી .
A 2 3|||R:NOUN:INFL|||મહાસભાવાદીઓની|||REQUIRED|||-NONE-|||0

S જે કેળવણીકારો મહાસભાના વાતાવરણથી અળગા છે ને જેમનો હિંદુસ્ત્નાનની યુનિવર્સિટીએ પર પ્રભાવ છે , તેમના વિષે તો કહી જ શું શકાય ?
A 9 10|||R:NOUN:INFL|||યુનિવર્સિટીઓ|||REQUIRED|||-NONE-|||0

S એમના વિચારો બદલવું એ સહેલું કામ નથી .
A 2 3|||R:VERB:INFL|||બદલવા|||REQUIRED|||-NONE-|||0

S આ કાગળ લખનાર મિત્ર અને એમના જેવો ડર રાખનારાઓ એટલી ખાતરી રાખે કે , શ્રી શ્રીનિવાસ શાસ્ત્રીએ જે સલાહ આપી છે તે આ વિષય સાથે સંબંધ ધરાવનારાઓ હૈયામાં ઉતારશે , અને પૂરા વિચાર વગર અને કેળવ્ણીમાં જેમની સલાહ કીમતી ગણાય એવા માણસોની સાથે સલાહ મસલત કર્યા વગર પણ કંઈ ગંભીર પગલાં ભરવામાં નહીં આવે .
A 47 49|||R:WO|||કંઈ પણ|||REQUIRED|||-NONE-|||0

S હું એટલું ઉમેરું કે , મેં ઘણા કેળવણીકારો સાથે પત્રવહેવાર ક્યારનો શરૂ કરી દીધેલો છે , અનુ મારી પાસે જે કીમતી અભિપ્રાયો આવવા લાગ્યા છે તે સામાન્યપણે મારી યોજનાની સાથે સંમ્તિ સૂચવે છે , એ કહેતાં મને આનંદ થાય છે .
A 16 17|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S આ પત્રમાં મેં કેળવણી વિષે જે વિચારો પ્રગટ કર્્યો છે , તેના પર ઘણા અભિપ્રાયો મારી પાસે આવ્યા છે .
A 8 9|||R:VERB|||કર્યા|||REQUIRED|||-NONE-|||0

S એમાં જે સૌથી અગત્યનાં ​છે તે હું આ કદાચ પત્રમાં આપી શકશો .
A 3 4|||R:SPELL:ANUSVARA|||અગત્યના|||REQUIRED|||-NONE-|||0
A 8 10|||R:WO|||પત્રમાં કદાચ|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||શકીશ|||REQUIRED|||-NONE-|||0

S અત્યારે તો એક વિદ્વાન પત્રલેખકે એક ફરિયાદ કરી છે તેનો જવાબ દેવું ઈચ્છું છું .
A 11 12|||R:MORPH|||દેવા|||REQUIRED|||-NONE-|||0

S એમની કલ્પને પ્રમાણે મેં અક્ષરજ્ઞાનની ઉપેક્ષા કરવાનો અપરાધ કર્યો છે .
A 1 2|||R:MORPH|||કલ્પના|||REQUIRED|||-NONE-|||0

S મેં જે લખ્યું છે તેમાં આ માન્યતાને કારણ મળે એવું કશું જ નથી , કેમ કે મેં એમ નથી કહ્યું કે , મારી કલ્પના પ્રમાણેની નિશાળમાઃ બાળકોને જે હાથઉદ્યોગ શીખવવામાં આવે છે તેનું મારફતે તેમની દરેક પ્રકારનું શિક્ષણ મળશે ! એમાં અક્ષરજ્ઞાનનો સમાવેશ થઇ જાય છે .
A 25 26|||R:SPELL:ANUSVARA|||નિશાળમાં|||REQUIRED|||-NONE-|||0
A 32 33|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0
A 34 35|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0

S મારી યોજના અનુસાર હાથ ચિત્ર પાડે કે અક્ષર લખે તે પહેલાં તે ઓજાર વાપરવા લાગશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આંખ જેમ બીજી વસ્તુઓને જુએ છે , તેમ અક્ષરો અને શબ્દોનાં ચિત્રો વાંચશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કાન ચીજો અને વાક્યોનો નામ અનુ અર્થો ઝીલી લેશે ;
A 3 4|||R:NOUN:INFL|||વાક્યોનાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આ આખી શિક્ષણપ્રગતિ સ્વાભાવિક હશે , બાળકનું રસ પમાડે એવી હશે , અને તેથી દેશમાં ચાલતી બધી પધ્ધતિઓ કરતાં એ વધારે વેગવાળી ને સસ્તી હશે .
A 6 7|||R:NOUN:INFL|||બાળકને|||REQUIRED|||-NONE-|||0

S એટલે મારી નિશા ળનાં બાળકો જેટલી ઝડપથી લખશે એના કરતાં ઘણી ઝડપથી વધારે વાંચશે .
A 11 13|||R:WO|||વધારે ઝડપથી|||REQUIRED|||-NONE-|||0

S અને તેઓ લખશે ત્યારે હું પણ મારા શિક્ષકોને પ્રતાપે બિલાડાં ચીતરું છું તેમ તેઓ નહીં ચીતરે , પણ તેઓ જેમ પોતે જોયેલી ચીજોના યથાર્થ ચિત્રો દોરશે તેમ શુધ્ધ ને સુરેખ અક્ષરો પણ ચીતરશે .
A 6 6|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 9 9|||M:OTHER|||)|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL:ANUSVARA|||ચીજોનાં|||REQUIRED|||-NONE-|||0

S મારી કલ્પના પ્રમાણેની નિશાળો કદી પણ અસ્તિત્વમાં આવે તો હું કહેવાની હામ કરું છું કે , તેઓ વાચનનાં બાબતમાં સૌથી આગળ વધેલી નિશાળો સાથે હરીફાઈ કરી શકશેઃ અને જો લેખન આજે ઘણી ખરી જગાએ થાય છે તેમ અશુધ્ધ નહીં પણ શુધ્ધ હોવું જોઈએ એમ સૌ સ્વીકારે , તો મારી નિશાળ લેખનની બાબતમાં સુધ્ધાં કોઈ પણ નિશાળની બરોબરી કરી શકશે .
A 17 18|||R:NOUN:INFL|||વાચનની|||REQUIRED|||-NONE-|||0

S સેગાંવની નિશાળનાં બાળકો જૂની રીત પ્રમાણે લખે છે એમ કહી શકાય ;
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મારા ધોરણ પ્રમાણે તો તેઓ પાટી કાગળ ને બંને બગાડે છે '
A 6 8|||R:WO|||ને કાગળ|||REQUIRED|||-NONE-|||0
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મદ્રાસથી ડૉ . લક્ષ્મીપતિ લખે છેઃ
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મેં પાદરીઓની કેટલીક સંસ્થાઓ જોઈ છીએ .
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ત્યાં નિશાળ ફક્ત સવારે જ ચાલે છે અને સાંજનો વખત ખેતીના કામમાં કંઈક હાથઉદ્યોગમાં વાપરવામાં આવે છે , ને એ કામને સારુ વિદ્યાર્થીઓએ કરેલાં કામનાં જાત અને પ્રમાણ અનુસાર કંઈક મહેનતાણું અપાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ રીતે સંસ્થાને ઓછેવત્તે અંશે સ્વાવલંબી બનાવવામાં આવે છે ; અને વિદ્યાર્થીઓ જ્યારે નિશાળ છોડે ત્યારે તેમને પોતે શું થશે ને ક્યાં જશું એવો ગભરાટ થતો નથી , કેમ કે એને ઓછામાં ઓછું પોતાની આજીવિકા જેટલું કમાઈ લેવા જેટલું શિક્ષણ તો મળ્યું હોય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરકારી કેળવણી ખાતાની એક જ ઘરેડીયા નિશાળોમાં જે રગશિયું ગાડું ચાલે છે ને જે નીરસ રીતે કામ ચાલે છે તેનું કરતાં જે વાતાવરણમાં આવી નિશાળો ચાલે છે તે છેક જુદું હોય છે .
A 19 20|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0

S છોકરાઓનું આરોગ્ય વધારે સારું દેખાય છે . પોતે કંઈક ઉપયોગી કામ કર્યું છે એ વિચારથી તેઓ આનંદમાં હોય છે , એમનાં શરીરનો બાંધો પણ વધારે સારો હોય છે .
A 6 7|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S ખેતીની મોસમમાં આ નિશાળો થોડોક વખ બંધ રખાય છે , કેમ કે તે વખતે એમની બધી શક્તિની ખેતીમાં જરૂર પડે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શહેરોમાં પણ છોકરાઓએ વેપારધંધાનું વલણ હોય , તેમનુ તેમાં રોકવુ જોઈએ જેથી એમને કામની વિવિધતા મળી શકે .
A 2 3|||R:NOUN:INFL|||છોકરાઓમાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||તેમને|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||રોકવા|||REQUIRED|||-NONE-|||0

S જે છોકરાઓ ગરીબ હોય અથવા તો જેઓ નિશાળએ જમવા માગતા હોય , તેમને સવારના વર્ગોના વખત દરમ્યાન અર્ધા કલાકની છુટ્ટીમાં એક વખત ખાવાને પણ આપવું .
A 7 8|||R:NOUN:INFL|||નિશાળમાં|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:INFL|||ખાવાનું|||REQUIRED|||-NONE-|||0

S એમ કરવાથી ગરીબ છોકરાઓને નિશાળમાં દોડવાની હોંશ થશે અને તેમનાં માબાપ પણ એમનું નિયમિત નિશાળે જવાનું ઉત્તેજન આપશે .
A 12 13|||R:MORPH|||એમને|||REQUIRED|||-NONE-|||0

S આ અડધા દિવસની નિશાળ યોજના સ્વીકારવામાં આઅવે તો એમના શિક્ષકોનો ગામડાંઓ મોટા માણસોનું શિક્ષણ ​વધારવામાં ઉપયોગ કરી શકાય , અને છીએ એ કામ માટે વધારાના પૈસા આપવા ન પડે .
A 10 11|||R:MORPH|||ગામડાંમાં|||REQUIRED|||-NONE-|||0
A 20 21|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0

S મકાની અને બીજી સાધનસામ્રગીનુ પણ એ જ ઉપયોગ રીતે કરી શકાય .
A 0 1|||R:SPELL:MATRA|||મકાનો|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||સાધનસામ્રગીનો|||REQUIRED|||-NONE-|||0
A 7 9|||R:WO|||રીતે ઉપયોગ|||REQUIRED|||-NONE-|||0

S હું મદ્રાસના શિક્ષણ ખાતાના પ્રધાનને મળ્યો છું , અને એમને એક કાગળ આપ્યો છે , તેમાં મેં જણાવ્યું છે કે , અત્યારની પેઢીની શરીરસંપત્તિ ઘટતી જાય છે એનું મુખ્ય કારણ એ છે કે , નિશાળના ભણતરના કલાકો અગવડભરેલા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારો મત એવો છે કે ' બધી નિશાળો અને કૉલેજો સવારે જ ૬થી ૧૧ સુધી ચાલવી જોઈએ .
A 5 6|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 12|||M:OTHER|||-|||REQUIRED|||-NONE-|||0
A 15 15|||M:AUX|||-|||REQUIRED|||-NONE-|||0

S નિશાળમાં ચાર કલાકનું ભણતર પૂરતું થઈ જવું જોઈએ :
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S બપોરનો વખત છોકરા ઘેર ગાળે , સાંજે ને રમત કસરત વગેરે કરૈ .
A 6 8|||R:WO|||ને સાંજે|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||કરે|||REQUIRED|||-NONE-|||0

S કેટલાક છોકરા આજીવિકા મેળવવાના કામમાં રોકાય , અને માબાપને કેટલાક તેમના કામમાં મદદ કરે .
A 8 10|||R:WO|||કેટલાક માબાપને|||REQUIRED|||-NONE-|||0

S આમ કરવાથી વિદ્યાર્થીઓ માબાપના સંસર્ગમાં વધરે રહેશે ; અને એ વસ્તુ કોઈ પણ ધંધાના શિક્ષણ માટે કે વંશપરંપરાગત કુશળતાના વિકાસને માટે જરૂરની છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " શરીરની સુદૃઢતાએ રાષ્ટ્રની સુદૃઢતા છે આપણે સમજીએ તો મેં સૂચવેલો આ ફેરફાર , દેખીતો ક્રાંતિકારક લાગે છે છતાં ” હિંદુસ્તાનના રીરરિવાજ અને આબૌહવાને અનુકૂળ છે , અને ઘણાખરા લોકો એને વધાવી લેશે . "
A 19 20|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 23 24|||R:SPELL:MATRA|||આબોહવાને|||REQUIRED|||-NONE-|||0

S નિશાળનો ભણતરનો સમય સવારમાં જ રાખવાની જે સૂચના ડૉ . લક્ષ્મીપતિએ કરી છે તેની ભલામણ કેળવણી ખાતાના અધિકારીઓને કરવા ઉપરાંત હૂં ઝાઝું કંઈ કહેવા ઇચ્છતો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઓછેવત્તે અંશે સ્વાવલંબી સંસ્થાઓની વાત તેમણે કરી છે , એ સંસ્થાઓને જો પોતાનું અમુક ભાગનું કે આખું ખરચ કાઢવું હોય અનુ વિદ્યાર્થીઓને કંઈક ઉપયોગી નીવડે એવા બનાવવા હોય , તો તેઓ બીજું કરી જ ન શકે .
A 20 21|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S છતાં મારી સૂચનાથી કેટલાક કેળવણીકારોને આઘાત થયો છે ; એની કારણ એ છે કે , એમને આજે ચાલે છે તે સિવાય બીજી કોઈ પધ્ધતિની ખબર જ નથી .
A 9 10|||R:OTHER|||એનું|||REQUIRED|||-NONE-|||0

S કેળવણી સ્વાવલંબી હોય એ વિચારથી જ તેમને કેળવણીનું બધું મૂલ્ય હરાઈ જતાં ભાસે છે .
A 11 12|||R:VERB:INFL|||જતું|||REQUIRED|||-NONE-|||0

S માંથી સૂચનામાં તેઓ કેવળ પૈસા મેળવવાનો હેતુ જ ભાળે છે .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S પણ હમણાં હું કેળવણીના વિષયમાં યહૂદીઓ તરફથી ચાલતા એક પ્રયોગનું પુસ્તક વાંચું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમાં યહૂદી ​નિશાળોમાં ઉદ્યોગધંધાના શિક્ષણ વિષે લેખકે આ પ્રમાણે કહ્યું છે : " એટલે જાતની મહેનત કરવામાં તેમને રસ પડે છે . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સાથે સાથે બૌદ્ધિક પ્રવૃત્તિ ચાલે છે એથી એ મહેનત હળવી બનો હોઈશ , અને એમનામાં દેશભક્તિનો આદર્શ પોષાય છે એથી એ ઉદાત્ત બને છૈ .
A 10 11|||R:VERB:INFL|||બને|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 23 24|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S યોગ્ય પ્રકારના શિક્ષકો મળી રહે તો આપણાં શરીરશ્રમમાં રહેલું ગૌરવ શીખવવામાં આવશે , તેઓ શરીરશ્રમને બુધ્ધિનો વિકાસનું એક અવિભાજ્ય અંગ અને એક સાધન માનતા શીખશે , અને સમજતાં થશે કે , પોતે જાતે મહેનત કરીને પોતાના શિક્ષણની કિંમત આપવી એમાં દેશ સેવા રહેલી છે .
A 15 16|||R:NOUN:INFL|||બુધ્ધિના|||REQUIRED|||-NONE-|||0
A 23 24|||R:SPELL:ANUSVARA|||માનતાં|||REQUIRED|||-NONE-|||0

S મારી સૂચનાના સારરૂપ વાત ઓ છે કે બાળકોને હાથઉદ્યોગ શીખવવાના છે તે કેવળ એમની પાસે કંઈક ઉત્પાદક કામ કરાવવાને સારુ નહીં , પણ એમની બુધ્ધિનો વિકાસ સાધવા માટે .
A 4 5|||R:VERB:TENSE|||એ|||REQUIRED|||-NONE-|||0

S જો રાજ્ય સાત અને ચૌદ વરસની વચ્ચેનાં બાળકોને પોતાના હસ્તક લે , ને ઉત્પાદક શ્રમ દ્વારા એમનાં શરીર અને મનને કેળવે , નિશાળો સ્વાવલંબી થવી જ જોઈએ ; ન થઈ શકે તો એ નિશાળ ધતીંગ હોવી જોઈએ ને શિક્ષકો બેવકૂફ હોવા જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ધારો કે દરેક છોકરો અને છોકરી યંત્રનો પેઠે નહીં પણ બુધ્ધિમાનની પેઠે કામ કરે છે , અને નિષ્ણાત માણસની દેખરેખ નીચે સમૂહમાં મળીને રસપૂર્વક કામ કરે છે ; તો એ અભ્યાસક્રમના પ્રથમ વર્ષ પછી એ સમૂહગત શ્રમની કિંમત કલાકે એક આનો થવી જોઈએ , એટલે કે રોજના ચાર કલાક લેખે મહિનામાં ૨૬ દિવસ કામ કરી દરેક બાળક મહિને રૂ . ૬ ૮ ૦ કમાશે .
A 6 7|||R:NOUN:INFL|||યંત્રની|||REQUIRED|||-NONE-|||0
A 60 60|||M:PUNCT|||।|||REQUIRED|||-NONE-|||0
A 61 61|||M:OTHER|||-|||REQUIRED|||-NONE-|||0
A 62 62|||M:VERB|||-|||REQUIRED|||-NONE-|||0

S એક માત્ર સવાલ એ છે કે અવા લાભદાયક શ્રમમાં લાખો બાળકોને જોડી શકાય કે નહીં ? આપણે બાળકોની પાસેથી એક વરસની તાલીમ પછી કલાકના એક આના ની કિંમત જેટલો બજારમાં ખપાવી શકાય એવો શ્રમ મળી શકે એવી રીતે એ બાળકોની શક્તિને આપણે વાળી ન શકીએ , તો આપણે બુધ્ધિનું દેવાળું કાઢ્યું ગણાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું જાણું છું કે હિંદુસ્તાનનાં ગામડાંએ ગ્રામવાસીમાં કલાકે એક આનો ક્યાંયે કમાતાં નથી .
A 5 6|||R:MORPH|||ગામડાંમાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||ગ્રામવાસીઓ|||REQUIRED|||-NONE-|||0

S એનું કારણ એ છે કે તવંગર ​અને ગરીબીની વચ્ચે જે સાગર જેવું અંતર પડી ગયું છે તેમાં આપણનું કંઈ વિષમતા ભાસતી નથી , કે તે આપણનાં કઠતું નથી . અને બીજું કારણ એ છે કે , શહેરના લોકો , કદાચ અજાણ્યે , ગામડાંને ચૂસવામાં અંગ્રેજી સત્તાની સાથે સામેલ થયા છે .
A 17 18|||R:MORPH|||આપણને|||REQUIRED|||-NONE-|||0
A 25 26|||R:PRON|||આપણને|||REQUIRED|||-NONE-|||0

S એક પ્રસંગે ગાંધીજીએ સ્વાવલંબી કેળવણીની કલ્પના સદંતર દારૂબંધી જલદી કરવાની જરૂરને લીધે ઊપજેલી છે એમ ન લેશો એમ કહ્યુ .
A 18 19|||R:SPELL:ANUSVARA|||કહ્યું|||REQUIRED|||-NONE-|||0

S તમારે એટલી પાકી ખાતરી રાખીને જ શરૂઆત કરવાની છે કે આવક થાય કે ન થાય , કેળવણી અપાય કે ન અપાય , તોય સંપૂર્ણ દારૂબંધી તો કર્યે જ છૂટકો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ જ પ્રમાણે એવી પણ પાકી શ્રદ્ધા રાખીને જ શરૂઆત કરવાની છે કે , હિંદુસ્તાનનાં ગામડાંની હાજતો જોતાં , આપણે ગામડાંની કેળવણી ફરજિયાત કરવી હોય તો તે સ્વાવલંબી કરવી જ જોઈશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક કેળવણીકાર જે ચર્ચા કરતા હતા તેમણે કહ્યું : " પહેલી શ્રદ્ધા તો મારા મનમાં ઊંડી વસી ગયેલી છે ’ ને એને જ હું એક મોટી કેળવણી માનું છું . "
A 19 20|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S એટલે હું દારૂબંધીને સફળ કરવા માટે કેળવણીને છેક જ જતી કરવી પડે તોપણ કરું “
A 14 15|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પણ બીજી શ્રદ્ધા મારા મનએ વસતી નથી .
A 4 5|||R:NOUN:INFL|||મનમાં|||REQUIRED|||-NONE-|||0

S કેળવણીની સ્વાવલંબી બનાવી શકીય એ હું હજુ માની શકતો નથી .
A 0 1|||R:NOUN:INFL|||કેળવણીને|||REQUIRED|||-NONE-|||0

S ત્યાં પણ તમે એ શ્રદ્ધા રાખીને જ શરૂઆત કરો એમ હું ઈચ્છું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમે એને અમલમાં ઉતારવા માંડશો એટલૈ તમને એનાં સાધનો ને માર્ગો સૂઝી રહેશે .
A 5 6|||R:SPELL:MATRA|||એટલે|||REQUIRED|||-NONE-|||0

S નહીં તો એ પ્રયોગ મેં જાતે જ કર્યો ​હોત .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હજુ અન જો ઈશ્વરની કૃપા હશે તો કેળવણી સ્વાવલંબી થઈ શકે એ બતાવવાને હું મારાથી બનતું કરીશ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આટલો મારો વખત બીજાં કામએ રોકાઈ ગયો છું ; એ કામો પણ એટલાં જ અગત્યનાં હતા .
A 4 5|||R:NOUN:INFL|||કામમાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL:ANUSVARA|||હતાં|||REQUIRED|||-NONE-|||0

S પણ આ સે ગાંવના નિવાસથી એ વિષે મનમાંછેક જ પાકી ખાતરી થઈ ગાઈ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અત્યાર સુધી આ છોકરાંઓનાં મગજઓ આ બધી માહિતી ઠાંસી ઠાંસીને ભરવાનો પ્રયત્ન કર્યા કર્યો છે , ને એમના મગજ જાગ્રત થાય ને એનો વિકાસ કેમ થાય એનો વિચાર કદી કર્યો જ નથી .
A 4 5|||R:NOUN:INFL|||મગજમાં|||REQUIRED|||-NONE-|||0

S હવે આપણે ' રૂક જાઓ ' નો પોકાર કરીએ અને શારીરિક કામ દ્વારા બાળકને યોગ્ય કેળવણી આપવા પર આપણી બધી શક્તિ વાપરીએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શારિરીક કામ એ શ્રમ પ્રવૃત્તિ ન હોય , પણ બૌદ્ધિક શિક્ષણનું મુખ્ય સાધન હોય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ પણ હું સમજી શકું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ એમાંથી નિશાળનું બધું નિકળવું જોઈએ એ શરત શામાટે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એથી આ શારીરિક કામ કેટલું કીમતી છે એની ખરી કદર થશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાળક ચૌદ વરસની ઉંમરે , એટલે કે સાત વરસનું ભણતર કર્યા પછી , નિશાળ છોડીને જાય ત્યારે તેનામાં કંઈક કમાવવાની કળા આવેલી હોવી જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અત્યારે પણ ગરીબ લોકોનાં બાળકો આપે એમનાં માબાપને મદદ કરે છે એમનાં મનમાં લાગણી એ હોય છે કે , હું જો માબાપની જોડાજોડ કામ નહિ કરું તો માબાપ ખાસે શું અને મને ખવડાવશે શું ? એ જ એક કેળવણી છું .
A 11 11|||M:PRON|||-|||REQUIRED|||-NONE-|||0
A 39 40|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એ જ પ્રમાણે શાળા સાત વર્ષની ઉંમરે બાળકને પોતાને હવાલે લે ને તેને કમાતાં બનાવી માબાપને પાછું આપે .
A 13 14|||R:SPELL:MATRA|||કમાતું|||REQUIRED|||-NONE-|||0

S આમ તમે કેળવણી આપવાની સાથે સાથે બેકારીની મૂળ પર ઘા કરો છો ‘
A 6 7|||R:NOUN:INFL|||બેકારીના|||REQUIRED|||-NONE-|||0
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તમારે છોકરાઓને એક યા બીજા ધંધાની તાલીમ આપવી જ રહી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ ખાસ ઉદ્યોગનું આસપાસ એનાં મગજ , શરીર , અક્ષર , કલાવૃત્તિ વગેરેની કેળવણી ગોઠવશો તો જે કારીગરી એ શીખશે તેએ નિષ્ણાત થશે .
A 2 3|||R:NOUN:INFL|||ઉદ્યોગની|||REQUIRED|||-NONE-|||0
A 20 21|||R:OTHER|||તેમાં|||REQUIRED|||-NONE-|||0

S ધારો કે એક છોકરો ખાદી બનાવવાની કળા ને શાળામાં શીખવા માંડે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તો આપ એમ માનો છો કે એનુ એ કળામાં નિષ્ણાત થતાં પૂરાં સાત વરસ લાગશે ?
A 6 7|||R:SPELL:MATRA|||એને|||REQUIRED|||-NONE-|||0

S ​હા , જો એ યાંત્રિક રીતે ન શીખે તો સાત વરસ લાગવાં જ જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણે ઇતિહાસના અભ્યાસને માટે કે ભાષાઓના અભ્યાસને માટે વરસો શા સારુ આપીએ છીએ ? અત્યાર સુધી આ જે વિષયોને કૃત્રિમ મહત્ત્વ અપાયું છે એના કરતાં આ ઉદ્યોગોનું મહત્ત્વ કંઈ ઓછું છે શું ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપ તો મુખ્યત્વે કાંતણ પીંજણનો વિચાર કરો છો , એટલે આપ આ નિશાળોને વણાટશાળાઓ બનાવવા માગો છો એમ જ લાગે હતા .
A 20 21|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S કોઈ બાળકનું વણાટ પ્રત્યે વલણ ન હોય ને બીજી કોઈ ચીજ માટે હોય તો ?
A 1 2|||R:NOUN:INFL|||બાળકને|||REQUIRED|||-NONE-|||0

S બરાબર હશે .
A 1 2|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તો આપણે એને કંઈ બીજો ઉદ્યોગ શીખવશે .
A 6 7|||R:MORPH|||શીખવીશું|||REQUIRED|||-NONE-|||0

S પણ તમારે એટલું જાણવું જોઈએ કે , એક નિશાળ ઘણાં ઉદ્યોગો નહીં શીખવે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કલ્પના એ છે કે , આપણે પચીશ છોકરાં દીઠ એક શિક્ષક રાખવો જોઈએ , અને એ દરેક નિશાળમાં એક એક નોખા નોખા ઉદ્યોગનું - સુતારી , લુહારી , ચમારકામ કે મોચીકામનું શિક્ષણ આપીએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માત્ર તમારે એટલી હકીકત ધ્યાનમાં રાખવાની છે કે , તમારૈ આ દરેક ઉદ્યોગ વાટે બાળકના મનનું વિકાસ સાધવાનો છીએ .
A 9 10|||R:SPELL:MATRA|||તમારે|||REQUIRED|||-NONE-|||0
A 15 16|||R:NOUN:INFL|||મનનો|||REQUIRED|||-NONE-|||0
A 18 19|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તે ઉપરાંત બીજી એક વસ્તુ પર ભાર દેવા ઇચ્છું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમારે શહેરોને ભૂલી જવાં જોઈએ ને બધી શક્તિ ગામડાં પાછળ વાપરવિ જોઈએ .
A 10 11|||R:SPELL:MATRA|||વાપરવી|||REQUIRED|||-NONE-|||0

S ગામડાં એ તો મહાસાગર છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શહેરો માં તો સિંધુમાં કેવળ બિંદુવત્ છો .
A 1 2|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એથી જ તમે ઈંટો બનાવવા જેવા વિચાર વોષયોનો કરી શકતાં નથી .
A 6 8|||R:WO|||વોષયોનો વિચાર|||REQUIRED|||-NONE-|||0

S છોકરાઓને ઇજનેર બનવુ જ હોય તો સાત વરસના અભ્યાસ પછી તેઓ એ ઉંચા ને ખાસ અભ્યાસની કૉલેજોમાં જશે .
A 2 3|||R:SPELL:ANUSVARA|||બનવું|||REQUIRED|||-NONE-|||0

S બીજી એક વસ્તુ ઉપર ભાર દઉં '
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આપણને ગામડાંના ઉદ્યોગને કશી વિસાતમાં ન ગણવાની ટેવ પડેલી છે , કેમ કે આપણે શિક્ષન અને શારીરિક કામ બેને વિખૂટાં રાખેલાં છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શારીરિક કામને હલકું ગણવામાં આવેલું છે , અને વર્ણસંકર થઈ ગયેલો હોવાને લીધે આપણે કાંતનાર , વણનાર , સુતાર , મોચીને વર્ણના હલકા વસવાયાં ગણતા થયા ​છીએ .
A 21 23|||R:WO|||હલકા વર્ણના|||REQUIRED|||-NONE-|||0
A 23 23|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S ઉદ્યોગોને કંઈક હલકો , બુદ્ધિમાન લોકોને હીણપત લગાડે એવો માન્યો , એટલે આપણે ત્યા ક્રૉમ્પટન ને હારગ્રીવ જેવા યંત્રશાસ્ત્રીઓ પેદા થયા નથી .
A 13 14|||R:SPELL:ANUSVARA|||ત્યાં|||REQUIRED|||-NONE-|||0

S એ ધંધાઓને સ્વતંત્ર પ્રતિષ્ઠાવાળા માન્યા હોત તો આપણા કારિગરોમાંથી મોટા શોધકો જરૂર પેદા થયા હોત .
A 8 9|||R:SPELL:MATRA|||કારીગરોમાંથી|||REQUIRED|||-NONE-|||0

S યંત્રોની શોધ થતાં મિલિ થઈ ને તેણે હજારોને બેકાર બનાવ્યા એ સાચું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ અલગ વસ્તુ છો એમ હું માનું છું .
A 3 4|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S આપણે આપણી બધી શક્તિ ગામડાં પાછળ વાપરીને જોઈશું તો હાથઉદ્યોગના એકાગ્ર અભ્યાસથી જે બુદ્ધિ જાગૃત થશે તે આખી ગામડાંને વસ્તીનાં જરૂરિયાત પૂરી પાડશે .
A 18 19|||R:NOUN:INFL|||ગામડાંની|||REQUIRED|||-NONE-|||0
A 19 20|||R:NOUN:INFL|||વસ્તીની|||REQUIRED|||-NONE-|||0

S નફાતોટાનો નહીં પણ વિચારો અનુ આદર્શોનો સૃષ્ટિમાં છે .
A 0 1|||R:NOUN:INFL|||નફાતોટાની|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||આદર્શોની|||REQUIRED|||-NONE-|||0

S એવી કુમળી વયે જો એમની આગળ માલ પેદા કરવો , વેચવો ને તેના પૈસા પેદા કરવુ એ આદર્શ મૂકવામાંથી આવે , તો તેથી બાળકોનો વિકાસ રોકાશે ; અને આજે જગતમાં ધનની છોળોની વચ્ચે માણસોને દરિદ્ર્યમાં વસવું પડે છે ઓ સ્થિતિ પણ ઘણી વધી પડશે .
A 15 16|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL:ANUSVARA|||મૂકવામાં|||REQUIRED|||-NONE-|||0
A 38 39|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S શ્રી રામકૃષ્ણ ધંધાના શિક્ષણને કશું મહત્ત્વ આપતા નહોતા એ જાણવા જેવી વસ્તુ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપને શિક્ષણનો વેગ વધારી શકીએ અને આજે છોકરો જે વસ્તુ સાત વરસમાં શીખે છે તે બે વરસમાં શીખવીએ એમ માનવું એ પણ એક વિચિત્ર ભ્રમણા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છોકરાને મગજ એ કંઈ ખાલી બરણી જેવું નથી કે એમાં જે કંઈ ભરવું હોય તે ભરી શકાય .
A 0 1|||R:NOUN:INFL|||છોકરાનું|||REQUIRED|||-NONE-|||0

S બાળક જે વસ્તુ સોલમે વરસે જ શીખી શકે તે આઠમે વરસે શીખવા પ્રયત્ન ન કરી શકે , ન કવતો જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વિદેશી ભાષાનૈ લીધે વિલંબ થાય છે એવું નથી , અને લોકો માને છે એટલો બધો વખત પણ એ વિષયને અપાતો નથી .
A 1 2|||R:SPELL:MATRA|||ભાષાને|||REQUIRED|||-NONE-|||0

S નિબંધલેખન એ મગજ અનુ લાગણીનું શિક્ષણ છે .
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S એવુ શિક્ષણ તો ધીમું હોય જ .
A 0 1|||R:SPELL:ANUSVARA|||એવું|||REQUIRED|||-NONE-|||0

S મગજનો વિકાસ સાધવાને વાપરેલી રીતો અનુત્પાદક , બગાડાવાળી અને ધીમી કદાચ લાગે ; પણ એટલું યાદ રાખવું જોઈએ કે , કેળવણીનો ઉદ્દેશ મનને બળવાન બનાવવાનો અને જીવનમાં મનને જે જાતની માંડવાળો કરવી પડે છે તે કરતાં શીખવવાનો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નિશાળો માણસો જ નહીં પણ માલ પણ પેદા કરે એવી માગણી આપણે ન કરવી ઘટે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ બધાનો સાર એ ક છે કે , નિશાળો સધ્ધર ને રાષ્ટ્ર દેવાળિયું બને એવી ટૂંકી નજર વાળી નીતિ રાખવી એએ ખોટું અર્થશાસ્ત્ર છે .
A 20 21|||R:OTHER|||એમાં|||REQUIRED|||-NONE-|||0

S આ લેખ એક જાણીતાં વિશ્વવિદ્યાલયના એક છીએ અધ્યાપકનો .
A 3 4|||R:SPELL:ANUSVARA|||જાણીતા|||REQUIRED|||-NONE-|||0
A 6 7|||U:AUX||||||REQUIRED|||-NONE-|||0
A 8 8|||M:AUX|||છે|||REQUIRED|||-NONE-|||0

S એની જોડેના કાગળ પર લેખકની સહી છે , પણ આ લેખ સહી વિનાનો છું તેથી હું લેખકનું નામ આપતો નથી .
A 13 14|||R:VERB:TENSE|||​છે|||REQUIRED|||-NONE-|||0

S વાચકને તો કામ લખાણથી છે , એની લેખક જોડે નથી .
A 6 7|||R:OTHER|||એના|||REQUIRED|||-NONE-|||0

S ઊંડી જડ ઘાલીને બેઠેલી કલ્પનાથી માણસની દૃષ્ટિ કેવી રૂંધાઈ જાય છે એનો આ સચોટ દાખલો છું .
A 15 16|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આ લૈખકે મારી યોજના સમજવાનો તકલીફ લીધી નથી .
A 1 2|||R:SPELL:MATRA|||લેખકે|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||સમજવાની|||REQUIRED|||-NONE-|||0

S મારી કલ્પનાના નિશાળના છોકરાઓને તે સિલોનના અર્ધગુલામીવાળા ચાના બગીચાના છોકરાએ સાથે સરખાવે છે , એમાં તે પોતાની બુદ્ધિનું જ પ્રદર્શન કરે છે .
A 9 10|||R:NOUN:INFL|||છોકરાઓ|||REQUIRED|||-NONE-|||0
A 17 19|||R:WO|||જ બુદ્ધિનું|||REQUIRED|||-NONE-|||0

S તે ભૂલી જાય છે કે , એ બગીચાએ કામ કરતા છોકરાઓને વિદ્યાર્થી ગણવામાં આવતા નથી .
A 7 8|||R:MORPH|||બગીચામાં|||REQUIRED|||-NONE-|||0

S એમની મજૂરી એ એમના શિક્ષણનો અંગ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમાં છોકરાઓ હાઈસ્કૂલોમાં અંગ્રેજી બાદ કરતાં જેટલું શીખે છે અને તે ઉપરાંત કવાયત , સંગીત , આલેખન અને બેશક એકાદ ઉદ્યમ એટલું શીખશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ નિશાળોને ' કારખાના ' નું નામ આપવું એ તો નરી હકીકતો સમજવાની ના પાડવા બરોબર હતાં .
A 16 17|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S કોઈ માણસે વાંદરા સિવાય કોઈ પ્રાણી જોયું જ ન હોય , અને માણસનું વર્ણન - કેટલેક અંશે - વાંદરાના વર્ણનને મળતું આવતું હોય , એટલા માટે માણસનું વર્ણન વાંચવાની જ ના પાડે , એના જેવું આ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મેં આપેલ સૂચનામાંથી જેટલાં પરિનામ નિપજાવવાનો દાવો કરેલો છે તે જ પરિણામો મળી જશે એવી આશા ન રાખવાની ચેતવણી આ અધ્યાપક લોકોને આપી હોત , તો એમના કંઈક કહેવામાં વજૂદ છે એમ લેખાત અને એ ચેતવણી અનાવશ્યક થાત , કેમ કે મેં પોતે જ એ ચેતવણી આપેલી છે .
A 27 29|||R:WO|||કહેવામાં કંઈક|||REQUIRED|||-NONE-|||0

S મારી સૂચના નવી છે એ હું કબૂલ કરૂં છું .
A 7 8|||R:SPELL:MATRA|||કરું|||REQUIRED|||-NONE-|||0

S પણ નવીનતું ગુનું નથી .
A 1 2|||R:MORPH|||નવીનતા|||REQUIRED|||-NONE-|||0
A 2 3|||R:MORPH|||ગુનો|||REQUIRED|||-NONE-|||0

S એની પાછળ ઝાજો અનુભવન નથી એ હું કબૂલ કરું છુઃ .
A 9 10|||R:SPELL:ANUSVARA|||છું|||REQUIRED|||-NONE-|||0

S મારા સાથીઓને જે અનુભવ મળેલો છે તે પરથી મને એમ માનવામાં ઉત્તેજન મળે છે કે , જો આ યોજનાનો અમલ નિષ્ઠાપૂર્વક કરવામાં આવે તો તે સફળ થાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ અખતરો નિષ્ફળ જાય તોયે એ અજમાવી જોવાથી રાષ્ટ્રને કંઈ નુકશાન જવાનું નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અને નો એ અખતરો અમુક અમ્શે પણ સફળ થાય તો તેથી પારાવાર લાભ થશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બીજી કોઈપ્રાથમિક કેળવણી મફત , ફરજિયાત અને અસરકારક બનાવી શકાય એમ ​છે નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અત્યારનું પ્રાથમિમ કેળવણી તો એક જાળ અનુ ભ્રમ્રૂપ હતા એ નિર્વિવાદ વાત છે .
A 0 1|||R:ADJ:INFL|||અત્યારની|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S શ્રી નરહરિ પરીખના આંકડા આ યોજનાનો જેટલો ટેકો આપી શકે એટલો આપવાની માટે લખાયેલો છે .
A 5 6|||R:NOUN:INFL|||યોજનાને|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||આપવાને|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:ANUSVARA|||લખાયેલ|||REQUIRED|||-NONE-|||0

S ઓ આંકડા પરથી આખરી જ નિર્ણય ન બાંધી શકાય ‘
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 3 5|||R:WO|||જ આખરી|||REQUIRED|||-NONE-|||0
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એ આંકડા પ્રોત્સાહન જરૂર આપે હતી .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ઉત્સાહી માણસને ને ઓ ઠીક ઠીક હકીકતને ભાતો આપે છે .
A 3 4|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||હકીકતનું|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||ભાતું|||REQUIRED|||-NONE-|||0

S સાત વરસ એ મારી યોજનાનું સવિભાજ્ય અંગ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમ પણ બેને કે , મેં ધારેલી બૌદ્ધિક ભૂમિકાએ પહોંચવાનૈ માટે વધારે વખત લાગે .
A 9 10|||R:VERB:INFL|||પહોંચવાને|||REQUIRED|||-NONE-|||0

S શિક્ષણનો સમય લંબાવવાથી રાષ્ટ્રને કશું જ નુકશાન થવાનું નથી '
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ગણિત અને બીજા વિષયો ઉદ્યોગ દ્વારા શીખવવાને શક્યતા વિષે આ અશ્યાપકે શંકા ઉઠાવી છે .
A 6 7|||R:VERB:INFL|||શીખવવાની|||REQUIRED|||-NONE-|||0

S એએ તે અનુભવ વિનો બોલે છે .
A 0 1|||R:OTHER|||એમાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||વિના|||REQUIRED|||-NONE-|||0

S હું જાત અનુભવપરથી પરથી બોલી શકું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દક્ષિણ આફ્રિકામાં ટૉલ્સટૉય ફાર્મ પર જે છોકરાછોકરીઓના શિક્ષણ માટે હું સીધી રીતે જવાબદાર હતો તેમનો સર્વાંગી વિકાસ સાધતાં મને કશી મુશ્કેલી નડી નહોતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ત્યાં શિક્ષણને મધ્યબિંદુ તે આઠેક કલાકનો ઉદ્યોગ હતો .
A 1 2|||R:NOUN:INFL|||શિક્ષણનું|||REQUIRED|||-NONE-|||0

S એમને એક કે બહુ બહુ તો બે કલાકનું અક્ષરજ્ઞાનનું શિક્ષણ મળતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઉદ્યોગમાં ખોદવું , રાંધવું , પાયખાનાંનો સફાઈ કરવી , ઝાડું વાળવું , ચંપલ બનાવવાં , સાદું સુતારી કામ , અને સંદેશા લઈ જવા લાવવાનું એટલાં કામો હતાં .
A 5 6|||R:NOUN:INFL|||પાયખાનાંની|||REQUIRED|||-NONE-|||0

S ઉંમર બાળકોની છીએ સોળ વરસ સુધીની હતી .
A 0 2|||R:WO|||બાળકોની ઉંમર|||REQUIRED|||-NONE-|||0
A 2 3|||R:OTHER|||છથી|||REQUIRED|||-NONE-|||0

S એ પ્રયોગ ત્યાર પછી તો ઘણો ફૂલ્યોફાલ્યો હતી .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S કપાસની કેટલીક ક્રિયાઓ ગામોમાં તેમજ શહેરોમાં થઈ શકે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બંનેની વૃદ્ધિ થાય ને સમાજનાં અવ્યવસ્થા , ભય , શંકા , દ્વેષ નિર્મૂળ થાય અથવા મોળાં પડે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગામડાંઓનો પુનરુદ્ધાર થાય આ કલ્પનાનો અમલ કરતાં જૂજ દ્રવ્યની જરૂર રહે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે સહેજે સાધી શકાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બુદ્ધિ પરદેશી કે પરદેશી યંત્રોનો જરૂર નથી રહેતી .
A 0 2|||R:WO|||પરદેશી બુદ્ધિ|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||યંત્રોની|||REQUIRED|||-NONE-|||0

S દેશની પણ અલૌકિક બુદ્ધિની જરૂર નથી પડતા
A 6 7|||R:OTHER|||પડતી .|||REQUIRED|||-NONE-|||0

S એક છેડે ભૂખમરો ને બીજે છેડે જે તવંગરી ચાલી રહ્યાં છે તે મટી બંનેનો મેળ સધાય , ને વિગ્રહ તથા ખુનામરકીનો જે ભય આપણને સદાય થથરાવી રહ્યો છે તે દૂર થાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ બિલાડીને ગળે ટોકરી કોણ બાંધી શકે ? મુંબઈની શહેરસુધરાઈનાં હ્રદય મારી કલ્પના ભણી કઈ રીતે વળે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એનો જવાબ હું સેગાંવમાં બેઠો આપી શકુઃ તેના કરતાં વધારે સારી રીતે તો મજકૂર કાગળ લખનાર મુંબઈના વિદ્યારસિક નાગરિક જ આપી શકે .
A 6 7|||R:SPELL:ANUSVARA|||શકું|||REQUIRED|||-NONE-|||0

S જેઓ મેં સૂચવેલી પધ્ધતિ પ્રમાણે શાળા ચલાવવા તૈયાર હોય , જેઓ હાલ નવરા હોય , અથવા જે બીજું કામ કરતા હોય તે છોડીને ચલાવવા શાળા તૈયાર હોય , તે મને લખે .
A 23 25|||R:WO|||શાળા ચલાવવા|||REQUIRED|||-NONE-|||0

S મારી માન્યતા એવી છે કે , પ્રાથમિક શાળાને સ્વાવલંબી કરવા તુરંત નજરે ચડતો ઉદ્યોગ કંતામણ ઇત્યાદિ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એએ રૂ વીણવાથી માંડીને ભાતીગર નકશીદાર ખાદી બનાવવુ લગીની ક્રિયાઓનો સમાવેશ થાય છે .
A 0 1|||R:OTHER|||એમાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||બનાવવા|||REQUIRED|||-NONE-|||0

S એમાં મજૂરી કલાકનો ઓછાએ ઓછી બે પૈસા ગણાવી જોઈએ .
A 2 3|||R:NOUN:INFL|||કલાકની|||REQUIRED|||-NONE-|||0
A 3 4|||R:OTHER|||ઓછામાં|||REQUIRED|||-NONE-|||0

S શાળા પાંચ કલાક ચાલે તેમાં ચાર કલાક મજૂરી , અને એક કલાક જે ઉદ્યોગ શીખવવામાં આવે તેનું શાસ્ત્ર , અને બીજા વિષયો , જે ઉદ્યોગ શીખવતાં ન શીખવી શકાતા હોય , તે શીખવવામાં આવે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઉદ્યોગ શીખવા શીખવવાના વિષયોમાં અમુક અંશે અથવા સર્વાંશે ઈતિહાસ , ભૂગોળ અને ગણિતશાસ્ત્ર આવે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભાષાજ્ઞાન અનાં એના પેટામાં વ્યાકરણ તથા શુધ્ધ ઉચ્ચારણ તો આવે જ .
A 1 2|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S કેમ કે શિક્ષક ઉદયોગને આ બધા જ્ઞાનનાં વાહન ગણશે અને તેથી બાળકોની બોલી સ્પષ્ટ કરાવશે .
A 3 4|||R:NOUN|||ઉદ્યોગને|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||જ્ઞાનનું|||REQUIRED|||-NONE-|||0

S એમ કરવામાં સહેજે વ્યાકરણને જ્ઞાન આપશે .
A 3 4|||R:NOUN:INFL|||વ્યાકરણનું|||REQUIRED|||-NONE-|||0

S પહેલેથી જ ગણવાનો ક્રિયા તો બાળક્ને શીખવવી જ જોઇશે .
A 2 3|||R:VERB:INFL|||ગણવાની|||REQUIRED|||-NONE-|||0

S એટલે જ ગણિતથી જ ' ગણેશાય નમઃ ' શરૂ થશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સુઘડતા એ કંઈ નોખો વિષય હશે જ નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાળકોના દરેક કાર્યમાં સુધડતો હોવી જોઈએ .
A 3 4|||R:SPELL:MATRA|||સુધડતા|||REQUIRED|||-NONE-|||0

S તેઓનો શાળાઓ પ્રવેશ જ સુઘડતાથી શરૂ થશે ?
A 1 2|||R:NOUN:INFL|||શાળામાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એટલે અત્યારે મારી કલ્પનામાં એક પણ વિષય એવો આવતો ​નથી કે જે ઉદ્યોગો શીખવતાં શીખવતાં બાળકને શીખવવાપણું નહીં હોય "
A 19 20|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મારી કલ્પના એવી છે ખરી કે , જેમ મેં શીખવાના વિષયોને જુદા ગણ્યા નથી પણ એક બીજામાં ઓતપ્રોત છે , અને બધાની ઉત્પતિ એક જ વસ્તુમાંથી થયેલી છે , તેમ શિક્ષકની કલ્પના પણ એકની જ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વિષયો પરત્વે નોખા શિક્ષકો નહીં પણ એક જ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વર્ષો પરતવે નોખા હોય .
A 1 2|||R:ADP:INFL|||પરત્વે|||REQUIRED|||-NONE-|||0

S એટલે કે , સાત ધોરણ હોય તો સાત શિક્ષક હોય , અને એક શિક્ષક પાસે પચીસથી વધારે છોકરાં ન હોય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જો કેળવણી ફરજિયાત હોય તો પ્રથમથી જ બાળક ને બાળાઓના નોખા જ વર્ગ હોવાની આવશ્યકતા હું ગણું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેમ કે છેવટે દરેકને એક જ ધંધા શીખવવાના નહીં હોય , તેથી પ્રથમથી જ નોખા વર્ગો હોય તો વધારે સગવડવાળા થશે , એવી મારી માન્યતી છે .
A 24 25|||R:SPELL:MATRA|||માન્યતા|||REQUIRED|||-NONE-|||0

S આ પધ્ધતિમાં , કલાકોમાં શિક્ષકોની સંખ્યામાં , વિષયોની ગોઠવણીમાં ફેરફારને અવકાશ ભલે હોય ; પણ જે સિધ્ધાંતને અવલંબીને શાળામાત્રને ચાલવું છે એ સિધ્ધાંત અચલિત સમજીને મારી કલ્પનાની શાળા ચાલી શકે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અત્યારે ભલે એ સિધ્ધાંતનો અમલ કરીને કોઈ પ્રકારનું પરિણામ ન બતાવી શકાયું હોય , પણ જે પ્રધાન આવા શિક્ષણનો આરંભ કરવા ઇચ્છે એને એ સિધ્ધાંતો વિશે શ્ર્ધ્ધા હોવીજ જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રાષ્ટ્રીય મેં શિક્ષકોને ઉદ્દેશીને જે લેખ લખ્યો હતો તેના જવાબમાં મારી પાસે દરરોજ અનેક કાગળો આવી રહ્યા છે , એ સંતોષની વાત છે .
A 0 2|||R:WO|||મેં રાષ્ટ્રીય|||REQUIRED|||-NONE-|||0

S એ કાગળો પરથી જોઉં છું કે , તે લખનારાઓ મારી વિનંતિનો અર્થ સમજ્યા નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જેમને કંઈક લાભદાયક હાથઉદ્યોગ દ્વારા કેળવ્ણી આપવા વિષે સંપૂર્ણ શ્રધ્ધા ન હોય અને જેઓ એ કામ કેવળ પ્રેમભાવે અને માત્ર આજીવિકા પૂરતા પૈસા લઈને કરવા તૈયાર ન હોય એવાઓની જરૂર નથી “
A 31 32|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એવા સૌને મારી સૂચના એ છે કે , તેમણે કાંતવાની કળા આવડે તેની અગાઉની સર્વ ક્રિયાઓમાં પૂરેપૂરા નિષ્ણાત બનવુ .
A 18 19|||R:SPELL:ANUSVARA|||બનવું|||REQUIRED|||-NONE-|||0

S મેં ઘડેલી યોજનના અમલમાં જે પ્રગતિ થશે તેના આ પત્રલેખકોને મારા તરફથી યથાસમયે ખબર મળશે .
A 7 8|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0

S સાત પ્રાંતિક સરકારૌ જો મારી યોજના મંજૂર રાખવા ને તેનો પ્રયોગ કરવા પ્રેરાય , તો તેમની માગણીને પહોંચી વળવાને સારૂ મારો આ પ્રયત્ન છે
A 2 3|||R:SPELL:MATRA|||સરકારો|||REQUIRED|||-NONE-|||0
A 24 24|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ઉદ્યોગને કેળવણીનું વાહન કરવાથી વિદ્યાર્થીઓને સર્વાંગી વિકાસ બહુ જ સરળ થાય છે .
A 4 5|||R:MORPH|||વિદ્યાર્થીઓનો|||REQUIRED|||-NONE-|||0

S ૨ . ઉદ્યોગના કેળવણીનું વાહન કરવાથી પ્રાથમિક કેળવણી જરૂર ખુશીથી સ્વાશ્રયી તઈ શકે છે .
A 2 3|||R:NOUN:INFL|||ઉદ્યોગને|||REQUIRED|||-NONE-|||0

S હિંદ જેવું ગરીબ દેશની કેળવણીનો પ્રશ્ન કેળવણીને સ્વાશ્રયી કરવાથી જ ઉકેલી શકાય .
A 1 2|||R:ADJ:INFL|||જેવા|||REQUIRED|||-NONE-|||0

S ઉપરાંત આપણી આર્ય સંસ્કૃતિને આ જ પદ્ધતિ અનુરૂપ થાય એમ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મને તો રેંટિયાનો ઉદ્યોગ ખૂબ જ ગમી ગયો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ જ સર્વ વ્યાપક થઈ શકે એમ લાગે છું .
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એટલે મારા બે વર્ષના રેંટિયા અનુભવમાં ઉદ્યોગની પ્રાપ્તિનાજ આંકડા મારી પાસે પડ્યા છે .
A 4 6|||R:WO|||અનુભવમાં રેંટિયા|||REQUIRED|||-NONE-|||0

S આપે વિચાર્યું છે એટાલું બધું વ્યવસ્થીત રૂપ મારા શિક્ષણકાર્યને હજુ નથી અપાયું .
A 5 6|||R:ADJ:INFL|||વ્યવસ્થિત|||REQUIRED|||-NONE-|||0

S એટલે એમાં થયેલો અનુભવને પ્રગતિ માટે ખૂબ જ અવકાશ છું .
A 2 3|||R:VERB:INFL|||થયેલા|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એ આંકડાઓ અને તે વિષેની નોંધ આપની ઇચ્છા હોય તો મોકલીશ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અંગેજી રદ્દ કરવાથી અને પ્રાથમિક કેળવણીને વધુ વ્યાપક દૃષ્ટિઓ વિચારવાથી અને વધુ સમય ઉદ્યોગમાં આપવા છતાં આ પદ્ધતિથી થોડાં વર્ષોમાં વિદ્યાર્થીઓનો વધુ વિકાસ આપણે સાધી શકવાના છીએ , એ પણ મને તો બરાબર દેખાતું જાય છે .
A 8 9|||R:NOUN:INFL|||દૃષ્ટિએ|||REQUIRED|||-NONE-|||0
A 10 10|||M:CONJ|||-|||REQUIRED|||-NONE-|||0
A 16 16|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S ' પંડિતાઈ ' , ' વિદ્વતા ' , ' કૌશલ્ય ' , વગેરેના કેળવણીના આજના અત્યંત ભ્રમ ભરેલા ખ્યાલો છોડશો તો જ ઉદ્યોગકેળવણીમાં રહેલા સર્વગામી વિકાસની ઓળખ આપણૅ કરી શકીશું
A 19 20|||R:ADJ:INFL|||છોડીશું|||REQUIRED|||-NONE-|||0

S શાળાના કુલ સમયનો પોણાભાગનો સમય ઉદ્યોગને આપવાની ર્પથમ ક્રાંતિ કરી બીજી ક્રાંતિ કેળવણીની પદ્ધતિમાં એ કરવાની રહે છે કે , વાચનલેખન , સમયપત્રક , પરીક્ષા , વિષયવાર શિક્ષણ વગેરે આજનાં સાધનો દૂર કરી ઉદ્યોગકેળવણી માટે આ નીચેનાં સાધનો જ બહુ ઉપયોગી અને સરળ નીવડતાં જાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વર્ધાનો મારવાડી વિદ્યાલયે થોડા વખત પર નવભારત વિદ્યાલય એ નવું નામ ધારણ કર્યું છે .
A 0 1|||R:NOUN:INFL|||વર્ધાના|||REQUIRED|||-NONE-|||0

S એ વિદ્યાલય એનો રજતઉત્સવ ઉજવે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વિદ્યાલયના સંચાલકોને વિચાર આવ્યો કે , એ પ્રસંગે રાષ્ટ્રીય વિચારવાળા કેળવણીકારોની એક નાનુ પરિષદ બોલાવવી , અનું કેળવણીની જે યોજના હું આ પત્રમાં સમજાવવાનો પ્રયત્ન કરી રહ્યો છું તેની ચર્ચા કરાવવી :
A 12 13|||R:ADJ:INFL|||નાની|||REQUIRED|||-NONE-|||0
A 16 17|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 31 32|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S વિદ્યાલયના મંત્રી શ્રી શ્રીમન્નારાયણ અગરવાલે આવી પરિષદ ભરવાની યોગ્યતા વિષે મારી સલાહ પૂછી , અનાં હું એ વિચાર પસંદ કરું તો મારે પ્રમુખ થવું એવી માગણી કરી .
A 14 15|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S મની બંનુ સૂચનાઓ ગમી .
A 0 1|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 1 2|||R:SPELL:MATRA|||બંને|||REQUIRED|||-NONE-|||0

S એટલે આ પરિષદ વર્ધામાં ઑક્ટોબરની ૨૨મી અને ૨૩મીએ ભરાશે . જેમને પરિષદમાં આવવાની ઇચ્છા હોય , છતાં નિમંત્રણ ન મળ્યાં હોય , તેઓ મંત્રીને વિનંતી કરે , તેની સાથે પોતાનાં નામઠામ અને એવી બીજી વિગતો આપે , જેથી એમને નિમંત્રણ , મોકલી શકાય એમ છે કે કેમ તે મંત્રી નક્કી કરી શકે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જેઓ આ પ્રશ્નએ ઊંડો રસ લેતા હોય ને ચર્ચામાં ઉપયોગી ફાળો આપી શકે એમ હોય , તેવાઓની બહૂ નાની સંખ્યાને માટે જ જોગવાઈ કરવામાં આવે છે .
A 2 3|||R:NOUN:INFL|||પ્રશ્નમાં|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL:MATRA|||બહુ|||REQUIRED|||-NONE-|||0

S પરિષદનું અંગે કશો ઠાઠ કે મોટા દેખાવો જરાયે થવા દેવાનો ઇરાદો નથી .
A 0 1|||R:NOUN:INFL|||પરિષદને|||REQUIRED|||-NONE-|||0

S પ્રેક્ષક કોઈને તરીકે આવવા દેવાઓ નહીં આવે .
A 0 2|||R:WO|||કોઈને પ્રેક્ષક|||REQUIRED|||-NONE-|||0
A 4 5|||R:MORPH|||દેવામાં|||REQUIRED|||-NONE-|||0

S પરિષદ કેવળ કામકાજને સારુ જ ભરાવાની છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છાપાંના પ્રતિનિધિઓને સારુ ગણીગાંઠી ટિકિટો જ કાઢવામાં આવશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છાપાંવાળાઓને મરી સલાહ છે કે , તેઓ એકબે પ્રતિનિધિ ચૂંટી કાઢે ને તેમણે મેળવેલા હેવાલોમાં ભાગ પડાવે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ કામમાં મેં શરધ્ધાપૂર્વક હોઈશ અતિ નમ્રતાપૂર્વક માથે લીધું છે .
A 3 4|||R:ADV|||શ્રધ્ધાપૂર્વક|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0

S મારા જ વિચારો સાચા છે ને બીજાનું ખોટા છે એવો આગ્રહ મારા મનમાં નથી .
A 6 7|||R:ADJ:INFL|||બીજાના|||REQUIRED|||-NONE-|||0

S જે કંઈ નવું શીખવા મળે તે શીખવાની , અને જ્યાં જરૂર જણાય ત્યાં મારા વિચારો ફેરવવાની ને સુધારવાની મારી ઇચ્છા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શિક્ષણની ઉપલી સર્વ શાખાઓમાં અંગ્રેજી દ્વારા શિક્ષણ અપાતું હોવાને લીધે ઊંચું શિક્ષણ પામેલા થોડા લોકો અને નિરક્ષર બહુજનસમાજ એ બેની વચ્ચે કાયમનું અંતર પડી ગયેલું છે , એને લીધે જ્ઞાન જનસમૂહમાં વ્યાપતુ અટક્યું છું .
A 33 34|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S અંગ્રેજીને અપાયેલા વધારે પડતા મહત્વને લીધે શિક્ષિત વર્ગ ઉપર જે બોજો પડ્યો છે , તેને લીધે તેઓમાં જીવનભરનું માનસિક અપંગપણું આવી ગયું છે ? અને તેઓ સ્વદેશમાંજ પરદેશ જેવા બની ગયા છે .
A 23 24|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S ઉદ્યોગશિક્ષણના અભાવે શિક્ષિત વર્ગને કંઈ પણ ઉત્પાદક કામ માટે લગભગ નાલાયક બનાવી મૂક્યો છે ને તેમનાં શરીરને ભારે હાનિ કરી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રાથમિક કેળવણી પર ખરચાયેલા પૈસા એળે જાય છે , કેમ કે બાળકોને જે કંઈક થોડું શીખવવાએ આવે છે , તે તો થોડાજ વખતમાં ભૂલી જાય છું ; અની એ ભણતર ગામડાં કે શહેર એકેને માટે કંઈ જ ઉપયોગનું નીવડતું નથી .
A 15 16|||R:MORPH|||શીખવવામાં|||REQUIRED|||-NONE-|||0
A 25 26|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 27 28|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S શિક્ષણની ચાલુ પધ્ધતિ જે લાભ મળે છે તે પણ કર ભરનાર મુખ્ય વર્ગને મળતો નથી , કેમ કે એમનાં બાળકોને તો સૌથી ઓછું શિક્ષણ મળે છે "
A 26 27|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પ્રાથમિક શિક્ષણનો ક્રમ વધારીને ઓછામાં ઓછા સાત વરસનો કરવો જોઈએ ; મેટ્રિક્માંથી અંગ્રેજી બાદ કરીએ અને ઠીક ઠીક ઉદ્યોગશિક્ષણ ઉમેરીએ એટલું સામાન્માન્યજ્ઞાન એટલા વખતમાં અપાવું જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાળકો અને બાળાઓના સર્વાંગી વિકાસને સારુ સર્વ શિક્ષણ , બની શકે ત્યાં લગી , કંઈક લાભદાયક ઉદ્યોગો દ્વારા અપાવા જોઈએ .
A 18 19|||R:MORPH|||અપાવું|||REQUIRED|||-NONE-|||0

S બીજા શબ્દોમાં કહીએ તો , ઉદ્યોગો બેવડી ગરજ સારે એક તો વિદ્યાર્થી પોતાના પરિશમના ફળ દ્વારા પોતાનુ શિક્ષણનું ખરચ આપી શકે ; અને બીજું સાથે સાથે નિશાળમાં શીખેલા ઉદ્યોગથી તેનામાં રહેલ પુરુષત્વ કે સ્ત્રીત્વનો સર્વાંગી વિકાસ થાય .
A 9 9|||M:OTHER|||-|||REQUIRED|||-NONE-|||0
A 16 17|||R:SPELL:MATRA|||પોતાના|||REQUIRED|||-NONE-|||0

S જમીન , મકાનો અને સાધનસામ્રગીની કિંમત વિદ્યાર્થીની મહેનતની કમાણીમાંથી નીકળે એવો ઇરાદો રાખેલો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ​રૂ , ઊન અને રેશમની બધી ક્રિયાઓ વીણવું , સાફ કરવું , કપાસને લોઢવો , પીંજવું , કાંતવું , રંગવું , કાંજી પાવી , તાણી કરવી ; ભરત સીવણ , કાગળની બનાવટ , ચોપડીઓ બાંધવી , સુતારી , રમકડાંની બનાવટ , ગોળનો બનાવટ વગેરે અવશ્ય એવું ઉદ્યોગ છે જે ઝાઝી મૂડીના રોકાણ વિના સહેલાઈથી શીખી ને ચલાવી શકાય .
A 7 7|||M:AUX|||-|||REQUIRED|||-NONE-|||0
A 12 12|||M:AUX|||(|||REQUIRED|||-NONE-|||0
A 14 14|||M:PUNCT|||)|||REQUIRED|||-NONE-|||0
A 41 42|||R:MORPH|||ગોળની|||REQUIRED|||-NONE-|||0
A 45 46|||R:MORPH|||એવા|||REQUIRED|||-NONE-|||0

S છોકરાછોકરીઓ જે ઉદ્યોગો શીખે તેમાં તેમને કામ આપવાની બાંહેધરી રાજ્ય આપે , કે રાજ્યે ઠરાવેલી કિંમતે એમણે બનાવેલો માલ ખરીદી લે , તો આ પ્રાથમિક કેળવણી એ છોકરા છોકરીઓને આજીવિકા કમાઈ લેવા જેટલું શિક્ષણ જરૂર આપે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઉચ્ચ શિક્ષણ ખાનગી સાહસ પર છોડી દેવું જોઈએ ; એ શિક્ષણમાં અનેક ઉદ્યોગ , કારીગરીના કળાઓ , સાહિત્ય અથવા લલિતકળા વગેરેમાં રાષ્ટ્રને આવશ્યક એવું શિક્ષણ આપવાની ગોઠવણ કરી શકાય .
A 14 15|||R:NOUN:INFL|||કારીગરીની|||REQUIRED|||-NONE-|||0

S સરકારી વિદ્યાપીઠો કેળવણીના આખા ક્ષેત્રની સંભાળ રાખશે , અનાં કેળવણીનાં વિવિધ ક્ષેત્રોમાં અભ્યાસક્રમો તૈયાર કરશે અને મંજૂર કરશે .
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S કોઈ ખાનગી પણ નિશાળ તે પ્રાંતની વિદ્યાપીઠની અગાઉથી મજૂરી લીધા વિના ચાલવી ન જોઈએ .
A 1 3|||R:WO|||પણ ખાનગી|||REQUIRED|||-NONE-|||0

S વિદ્યાપીઠ યુનિવર્સિટી ના ' ચાર્ટર ' સુપાત્ર અને પ્રામાણિક માણસોના કોઈ પણ મંડળને છૂટે હાથે આપવા જોઈએ ; માત્ર એટલી ચોખવટ હંમેશાં રાખવી જોઈઓ કે , એ વિદ્યાપીઠો પાછળ સરકારને કંઈ જ ખર્ચ નહીં કરવું પડે .
A 1 1|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 2 2|||M:OTHER|||)|||REQUIRED|||-NONE-|||0
A 23 24|||R:MORPH|||જોઈએ|||REQUIRED|||-NONE-|||0

S સરકાર માત્ર એક મધ્યવર્તી કેળવણી ખાતું જ ચલાવશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રાજ્યનો જરૂરિયાતો પૂરી પાડવા માટે જે કંઈ શાળાઓની જરૂર પડે , તે ચલાવવાની જવાબદારી રાજ્યને માથેથી , આ યોજના પ્રમાણે , ઊતરી જતી નથી .
A 0 1|||R:NOUN:INFL|||રાજ્યની|||REQUIRED|||-NONE-|||0

S મારો દાવો એવો છે કે , જો આ આખી યોજના સ્વીકારવાએ આવે તો રાજ્યને તેના ભાવિ સર્જકો , યુવાનોના શિક્ષણનો જે સૌથી મોટો ચિંતાનો પ્રશ્ન છે તે ઉકલી જશે .
A 10 11|||R:VERB:INFL|||સ્વીકારવામાં|||REQUIRED|||-NONE-|||0

S હું પહેલે દિવસે શરૂઆત કરું એમાં એ જાણી લઉં કે , વિદ્યાર્થીઓની માનસિક સ્થિતિ કેવી છે - એમને લખતાં વાંચતાં આવડે છે કે નહીં , ભૂગોળ આવડે છે કે નહીં ; અને પછી તકલી દાખલ કરીને એમની એ આવડતમાં વધારો કરવાના પ્રયત્નથી શરૂઆત કરું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે તમે મને પૂછી શકો છો કે , બીજા ઘણે હાથઉદ્યોગો છે તેમાંથી મેં તકલી જ શા માટે પસંદ કરિ ? કેમ કે તકલી પર કાંતવું એ આપણે માણસોએ શોધી કાઢેલા હાથઉદ્યોગમાંનો એક પ્રથમ ઉદ્યોગ છે ને તે યુગો થયાં ટકી રહેલો છે .
A 9 10|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0
A 19 20|||R:SPELL:MATRA|||કરી|||REQUIRED|||-NONE-|||0

S છેક પ્રાચીન યુગમાં આપણું બધું કાપડ તકલી પર કાંતેલાં સૂતરમાંથી બનતાં .
A 10 11|||R:MORPH|||બનતું|||REQUIRED|||-NONE-|||0

S રેંટિયો તે પછી આવ્યો ; અને ઝીણામાં ઝીણા આંકનું સૂતર રેંટિયા પર કાંતી શકાતું નહીં , એને માટે તો તકલી જ લેવી પડતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તકલીનુ ખોળ કરવામાં માણસની શોધકબુધ્ધિ પહેલાં કદી પહોંચી નહોતી એટલી ઊંચાઈએ પહોંચી .
A 0 1|||R:SPELL:MATRA|||તકલીની|||REQUIRED|||-NONE-|||0

S આંગળીઓની કુશળતાનું સારામાં સારો ઉપયોગ એ કામમાં કરવામાં આવ્યો .
A 1 2|||R:NOUN:INFL|||કુશળતાનો|||REQUIRED|||-NONE-|||0

S પણ તકલી કેવળ અશિક્ષિત કારીગરોના હાથમાં રહી , એટલે એનો વાપર બંધ થઈ ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આજે જો આપણે એની કીર્તિ સજીવન કરવી હોય , ગ્રામજીવનને સજીવન ને પગભર કરવુ હોય , તો આપણે બાળકોનુ કેળવણીનો આરંભ તકલીથી કરવો જોઈએ .
A 13 14|||R:SPELL:ANUSVARA|||કરવું|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL:MATRA|||બાળકોની|||REQUIRED|||-NONE-|||0

S એટલે બીજા પાઠમાં હું છોકરાઓને શીખવું કે , તકલીના આપણા નિત્યને જીવનમાં કેવું સ્થાન હતું .
A 8 9|||R:NOUN:INFL|||તકલીનું|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||નિત્યના|||REQUIRED|||-NONE-|||0

S તે પછી તેમને થોડોક ઈતિહાસ શીખવું નુ તકલીનો અસ્ત કેવી રીતે થયો તેની વાત કહું .
A 6 7|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S તે પછી હિંદુસ્તાનનો ઇતિહાસનો થોડોક ક્રમ આવે તેમાં ઇસ્ટ ઈંડિયા કંપનીથી કે પણ તેથી અગાઉના મુસલમાન સમયથી શરૂઆત થાય ; અને ઇસ્ટ ઈંડિયા કપનીએ આપણા દેશનું શોષણ કેવી રીતે કર્યું , આપણા મુખ્ય હાથઉદ્યોગને ઇરાદાપૂર્વક કેવી રીતે ગૂંગળાવી નાખવામાં ને છેવટે ​મારી નાખવામાં આવ્યો એનું વિગતવાર વર્ણન આવે .
A 7 7|||M:DET|||-|||REQUIRED|||-NONE-|||0
A 12 14|||R:WO|||તેથી પણ|||REQUIRED|||-NONE-|||0

S તે પછી યંત્ર શાસ્ત્રની - તકલીની રચનાની થોડીક સમજ અપાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તકલી માં શરૂઆતઓ તો માટીનો કે ભીંજવેલા લોટનો નાનો ગોળો ને તેની વચ્ચે કાણું પાડીને ઘાલેલી વાંસની સળી એટલું જ હશે .
A 1 2|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||શરૂઆતમાં|||REQUIRED|||-NONE-|||0

S બિહાર અને બંગાળનું કેટલાક ભાગમાં આવી તકલી હજુ ચાલે છે .
A 2 3|||R:NOUN:INFL|||બંગાળના|||REQUIRED|||-NONE-|||0

S પછી માટીના ગોળાની જગ્યા ઈંટના ચકતાએ લીધી હશે ; અને હવે આપણા યુગમાં ઈંટના ચકતાની જગા લોખંડ કે પોલાદ કે પીતળના ચકતાઓ અને વંસળીની જગા લોખંડનો તારે લીધી છે .
A 21 22|||R:MORPH|||ચકતાએ|||REQUIRED|||-NONE-|||0
A 25 26|||R:NOUN:INFL|||લોખંડના|||REQUIRED|||-NONE-|||0

S આમાં પણ , ચકતું ને તાર અમુક કદનાં જ શા માટે છે , વધારે ઓછા કદનાં કેમ નથી ? એ બધું સમજાવવાથી બાળકને ઘણું જ્ઞાન આપી શકાય .
A 18 19|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S તે પછી રૂ વિષે - તે ક્યાં ઊગે છે , તેની કઇ કઇ જાતો છે , તે અત્યારે દુનિયાના કયા કયા દેશોમાં ને હિંદુસ્તાનના કયા કયા પ્રાંતોમાં ઊગે છે , વગેરે વિષે - થોડાંક વ્યાખ્યાનો અપાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વળી એની ખેતીને વિષે , એને માટે કેવી જમીન સારામાં સારી ગણાય , વગેરે પણ સમજાવવામાં આવે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એને અંગે થોડુંક ખેતીનું જ્ઞાન પણ આપવું પડે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમે જોશો કે , આ જ્ઞાન શિક્ષક એના વિદ્યાર્થીઓની આપી શકે તે પહેલાં પોતે તે પચાવેલું હોવા જોઈએ .
A 8 9|||R:MORPH|||વિદ્યાર્થીઓને|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:INFL|||હોવું|||REQUIRED|||-NONE-|||0

S કાંતેલા તાર ગણવા , સૂતરનો આંક કાઢવો , આંટી બનાવવી , સૂતરને વણકરને ત્યાં મોકલવા તૈયાર કરવું , અમુક વીશીનાં કાપડમાં આડા ઊભા તાર કેટલા જોઈએ વગેરે શીખવતું આખું પ્રાથમિક ગણિત શીખવી શકાય .
A 19 20|||R:SPELL:ANUSVARA|||વીશીના|||REQUIRED|||-NONE-|||0
A 27 28|||R:VERB:INFL|||શીખવતાં|||REQUIRED|||-NONE-|||0

S કપાસ ઉગાડવાથી માંડીનુ કાપડ તૈયાર થતાં સુધીની દરેક ક્રિયા કપાસ વીણવો , લોઢવો , રૂ પીંજવું , કાંતવું , પવાયત કરવી , વણવું બધામાં રહેલાં યંત્રશાસ્ત્રનુ મૂળતત્ત્વો , અને એ વિષયને અંગેનાં ઇતિહાસ અને ગણિત , એ બધું શીખવી શકાય .
A 2 3|||R:SPELL:MATRA|||માંડીને|||REQUIRED|||-NONE-|||0
A 9 9|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 23 23|||M:AUX|||-|||REQUIRED|||-NONE-|||0
A 25 26|||R:SPELL:MATRA|||યંત્રશાસ્ત્રના|||REQUIRED|||-NONE-|||0

S આમાં મુખ્ય વિચાર ઓ રહેલો છે કે , બાળકનું જે હાથઉદ્યોગ શીખવાય તે મારફતે તેન શરીર , મન અને આત્માની બધી કેળવણી આપી દેવી .
A 3 4|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||બાળકને|||REQUIRED|||-NONE-|||0

S હાથઉદ્યોગની બધી ક્રિયાઓ શીખવતાં શીખવતાં બાળકના અંદર જે હીર રહેલું હોય તે બહાર ખેંચી આણવાની છે ; અને ઇતિહાસ , ભૂગોળ , ગણિત વગેરેના પાઠ એ ઉદ્યોગનો અનુસંધાનમાં શીખવવાના છે .
A 14 15|||R:VERB:INFL|||આણવાનું|||REQUIRED|||-NONE-|||0
A 26 27|||R:NOUN:INFL|||ઉદ્યોગના|||REQUIRED|||-NONE-|||0

S આવી કેળવણી અપાય તો તેનું સીધું પરિણામ એ આવે કે , તે સ્વાવલંબી બને .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ એની સફળતાની કસોટી એ નથી કે તે સ્વાવલંબી બનો . પણ શાસ્ત્રીય રીતે હાથ ઉદ્યોગનું શિક્ષણ આપતાં આપતાં બાળકની અંદર રહેલો સર્વાંગી મનુષ્ય બહાર આણેલો હોય , એ એની સફળતાની કસોટી છે .
A 9 10|||R:VERB:INFL|||બને|||REQUIRED|||-NONE-|||0

S વસ્તુતઃ , જે શિક્ષક એને ગમે તેમ કરીને સ્વાવલંબી બનાવવાનું વચન આપે , તેનુ તો હું રાખું જ નહીં .
A 13 14|||R:SPELL:MATRA|||તેને|||REQUIRED|||-NONE-|||0

S શિક્ષણ સ્વાવલંબી નીવડે એ તો વિદ્યાર્થી પોતાની દરેક શક્તિનો ઉપયોગ કરતાં શીખ્યો હોય તેમાંથી ગૌણ રીતે ફલિત થાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જે છોકરો રોજના ત્રણ કલાક હાથઉદ્યોગનું કામ કરે , તે જો પોતાની આજીવિકા જેટલું કમાઈ શકે , તો જે છોકરો કામની સાથે સાથે મન અને આત્માનો વિકાસ પણ સાધે , તે તો કેટલું વધારે મેળવે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જે વર્ગો અત્યારે આ ચીજો બનાવે હશો તેમનું શું એમની અપ્ર આની શી અસર થશૈ ? "
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 9 9|||M:PUNCT|||?|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL:MATRA|||થશે|||REQUIRED|||-NONE-|||0

S આમાંનુ ઘણો માલ રાજ્ય પોતાની જરૂરિયાતોને માટે રાખી લેશે .
A 0 1|||R:SPELL:MATRA|||આમાંનો|||REQUIRED|||-NONE-|||0

S રાષ્ટ્રનાં બાળકોએ બનાવેલી ચીજો ખરીદવાની કોઈને ફરજ નહીં પડવામાં આવે ; પણ રાષ્ટ્ર પોતાનાં બાળકોએ બનાવેલી ચીજો પોતાના વાપરને માટૅ ગર્વભેર અને દેશપ્રેમભર્યા આનંદપૂર્વક ખરીદે એવી અપેક્ષા જરૂર રાખેલી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગામડાંના હાથૌદ્યોગથી બનેલી ચીજોમાં હરીફાઈ ભાગ્યે જ હોય છે :
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S અને કોઈ પણ ગામઠી બનાવટોની જોડે અઘટિત હરીફાઈમાં ન ઊતરે એવી જ ચીજો નિશાળોમાં બનાવવામાં આવે એની કાળજી અવશ્ય રાખવામાં આવશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દાખલા તરીકે ખાદી , ગામઠી કાગાળ , તાડનો ગોળ વગેરેનાં કોઈ હરીફ છે જ નહીં . "
A 9 10|||R:ADP|||વગેરેને|||REQUIRED|||-NONE-|||0

S ક્રોધમાંથી મૂઢતા પેદા થાય છે , મૂઢતામાંથી ભાન ભુલાય છે ને ભાન જવાથી જ્ઞાનનો નાશ થાય છે અને જેના જ્ઞાનનો નાશ થયો તે જાતે જ નાશ પામે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેની સર્વ પ્રકારે અધોગતિ થાય છીએ .
A 0 0|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 7 7|||M:OTHER|||)|||REQUIRED|||-NONE-|||0

S પણ જેને મન પોતાના કાબૂમાં છે અને જે રાગદ્વેષરહિત એવી તથા પોતાને વશ વર્તનારી ઇન્દ્રિયોથી ઘટતા વિષયોનું ગ્રહણ કરે છે તે પુરુષ ચિત્તની પ્રસન્નતા મેળવે છે .
A 1 2|||R:MORPH|||જેનું|||REQUIRED|||-NONE-|||0
A 15 15|||M:OTHER|||(|||REQUIRED|||-NONE-|||0
A 16 16|||M:OTHER|||)|||REQUIRED|||-NONE-|||0

S હતી કૌન્તેય ! ડાહ્યો પુરુષ યત્ન કરતો હોય છતાં ઈન્દ્રિયો એવી તો વલોવી નાખનારી છે કે તેનું મન બળાત્કારે હરી લે છો .
A 0 1|||R:VERB:TENSE|||હે|||REQUIRED|||-NONE-|||0
A 21 22|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S દુઃખોથી જે દુઃખી ન થાય , સુખોની ઇચ્છા ન રાખે અને જે રાગ , ભય અને ક્રોધથી રહિત હોય તે મુનિ સ્થિરબુદ્ધિ કહેવાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જે બધે રાગરહિત છે અને શુભ પામતાં તેને નથી આવકાર આપતો અથવા અશુભ પામીને નથી અકળાતો બુદ્ધિ તેની સ્થિર છે .
A 16 18|||R:WO|||તેની બુદ્ધિ|||REQUIRED|||-NONE-|||0

S કાચબો સર્વ કોરથી અંગો સમેટી લે તેમ આ પુરુષ જ્યારે ઈન્દ્રિયોને તેમના વિષયોમાંથી સમેટી લે છે ત્યારે તેની બુદ્ધિ સ્થિર થઈ છે એમ કહેવાય :
A 24 25|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S દેહધારી જ્યારે નિરાહારી રહે છે ત્યારે તેના વિષયો મોળા પડે જરૂર છે ; પણ [ વિષય પરત્વેનો ] એનો રસ નથી જતો ; તે રસ તો પરવસ્તુના દર્શનથી , પરમાત્માનો સાક્ષાત્કાર થવાથી શમે છે .
A 10 12|||R:WO|||છે જરૂર|||REQUIRED|||-NONE-|||0

S એ બધી ઇન્દ્રિયોને વશમાં રાખી યોગીઓ મારામાં તન્મય થઈ રહેવું જોઈએ .
A 5 6|||R:NOUN:INFL|||યોગીએ|||REQUIRED|||-NONE-|||0

S કેમ કે પોતાની ઇન્દ્રિયો વશમાં જેના છે તેની જ બુદ્ધિ સ્થિર રહે છે .
A 4 6|||R:WO|||જેના વશમાં|||REQUIRED|||-NONE-|||0

S હે ધનંજય ! આસક્તિ છોડી યોગસ્થ રહી એટલે કે સફળતા - નિષ્ફળતાને વિશે સમાન ભાવ રાખી તું કર્મ કર .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સમતા એ જ યોગ કહેવાય છે ”
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હે ધનંજય ! સમત્વબુદ્ધિ સાથે સરખાવતાં કેવળ કર્મ ઘણું તુચ્છ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તું સમત્વબુદ્ધિનું આશ્રય લે .
A 1 2|||R:NOUN:INFL|||સમત્વબુદ્ધિનો|||REQUIRED|||-NONE-|||0

S ફળના લાલસા રાખનારા પામરો દયાપાત્ર છે .
A 0 1|||R:NOUN:INFL|||ફળની|||REQUIRED|||-NONE-|||0

S બુદ્ધિયુક્ત એટલે સમતાવાળો પુરુષ અહીં જ પાપપુણ્યનો સ્પર્શ થવું દેતો નથી . તેથી તું સમત્વનુ સારુ પ્રયત્ન કર .
A 8 9|||R:MORPH|||થવા|||REQUIRED|||-NONE-|||0
A 11 12|||R:PUNCT|||;|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL:MATRA|||સમત્વને|||REQUIRED|||-NONE-|||0

S સમતા એ જ કાર્યકુશળતા છીમાંથી .
A 4 5|||R:OTHER|||છે|||REQUIRED|||-NONE-|||0

S કેમ કે સમત્વબુદ્ધિવાળા મુનિઓ કર્મથી ઉત્પન્ન થતાં ફળનો ત્યાગ કરીને જન્મબંધનમાંથી મુક્ત થઈ નિષ્કલંક એવા મોક્ષપદને પામે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જ્યારે તારી બુદ્ધિ મોહરૂપી કીચડને ઊતરી પાર જશે ત્યારે તને સાંભળેલાને વિશે તેમ જ સાંભળવાનુ બાકી હશે તેને વિશે ઉદાસીનતાં પ્રાપ્ત થશે .
A 5 7|||R:WO|||પાર ઊતરી|||REQUIRED|||-NONE-|||0
A 19 20|||R:SPELL:ANUSVARA|||ઉદાસીનતા|||REQUIRED|||-NONE-|||0

S અનેક પ્રકારના સિદ્ધાન્તો સાંભળવાથી વ્યગ્ર થઈ ગયેલી તારી બુદ્ધિ જ્યારે સમાધિમાં સ્થિર થશે ત્યારે જ તું સમત્વને એટલે કે યોગને પામીશ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શોક ન કરવા યોગ્યનો તું શોક કરે છે , અને પંડિતાઈના બોલ બોલે છે , પણ પંડિતો તો મૂઆજીવતાની પાછળ શોક નથી કરતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેમ કે ખરું જોતાં હું , તું કે આ રાજાઓ કોઈ કાળમાં નહોતા અથવા હવે પછી નહીં હોઈએ એવું છે જ નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દેહધારીને જેમ આ દેહ વિશે કૌમાર , યૌવન અને જરાની પ્રાપ્તિ થાય છે તેમ જ અન્ય દેહની પ્રાપ્તિ પણ થાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેની વિશે બુદ્ધિમાન પુરુષ અકળાતો નથી .
A 0 1|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0

S છે કૌન્તૈય ! ઈન્દ્રિયૌના વિષયો જોડેના સ્પર્શો ઠંડી , ગરમી , સુખ અને દુઃખ દેનારા હોય છે .
A 0 1|||R:VERB:TENSE|||હે|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||ઈન્દ્રિયોના|||REQUIRED|||-NONE-|||0

S તે અનિત્ય હોય આવે હતું નુ અલોપ થાય છે .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S છો ભારત ! તેમને તો સહન કરી છૂટ .
A 0 1|||R:VERB:TENSE|||હે|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||તું|||REQUIRED|||-NONE-|||0

S હે પુરુષશ્રેષ્ઠ ! સુખદુઃખમાં સમ એવા જે બુદ્ધિમાન પુરુષને આ વિષયો વ્યાકુળ નથી કરતું તે મોક્ષને યોગ્ય બને છે .
A 13 14|||R:MORPH|||કરતા|||REQUIRED|||-NONE-|||0

S અસત્‌ની હસ્તી નથી , ને નાશ સત્‌નો નથી .
A 5 7|||R:WO|||સત્‌નો નાશ|||REQUIRED|||-NONE-|||0

S આ નિર્ણય બંનેનો જ્ઞાનિઓએ જાણ્યો છે .
A 1 3|||R:WO|||બંનેનો નિર્ણય|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||જ્ઞાનીઓએ|||REQUIRED|||-NONE-|||0

S જે વડે આ અખિલ જગત વ્યાપ્ત છે તેને તું અવિનાશી જાણજે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ અવ્યયનો વિનાશ કરવુ કોઈ પણ સમર્થ નથી .
A 3 4|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S નિત્ય રહેનારા તેમ જ મન અને ઈન્દ્રિયોની સમજમાં ન આવનારા એવા અવિનાશી દેહી ( આત્મા ) ના આ દેહો નાશવંત કહ્યા છે , તેથી હે ભારત ! તું યુદ્ધ કર .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જે આને હણનાર તરીકે માને છે તેમ જ જે આને હણાયેલો માને છે એ બંને કંઈ જાણતા નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ ( આત્મા ) નથી હણતો , નથી હણાતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ કદી જન્મતો નથી , કે મરતો નથી ; આ હતો અને હવે થવાનો નથી એવુંયે નથી ; તેથી તે અજન્મા છે , નિત્ય છે , શાશ્વત છે , પુરાતન છે ; શરીર હણાયાથી તે હણાતો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પાર્થ હે ! જે પુરુષ , આત્માને અવિનાશી , નિત્ય અજન્મા અને અવ્યય માનુ છે તે કેવી રીતે કોઈને હણાવે કે કોઈને હણે ?
A 0 2|||R:WO|||હે પાર્થ|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:MATRA|||માને|||REQUIRED|||-NONE-|||0

S મનુષ્ય જેમ જૂનાં વસ્ત્રો નાખી દઈ બીજાં નવાં ધારણ કરે છે , તેમ દેહધારી જીવ જીર્ણ થઈ ગયેલા દેહને છોડી બીજા દેહને પામૈ છે '
A 22 23|||R:VERB:INFL|||પામે|||REQUIRED|||-NONE-|||0
A 24 25|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એ ( આત્મા ) ને શસ્ત્રો છેદતાં નથી , અગ્નિ બાળતો નથી , પાણી પલાળતું નથી , વાયુ સૂકવતો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ છેદી શકાતો નથી , બાળી શકાતો નથી , પલાળી શકાતો નથી કે સૂકવી શકાતો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ નિત્ય છે , સર્વગત છે , સ્થિર છે , અચળ છે , અના સનાતન છે .
A 13 14|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S વળી એ ઈન્દ્રિયોને અને મનને અગમ્ય છે , વિકારરહિત કહેવાયો છે , માટે એને તેવો જાણીની તારે એનો શોક કરવો ઉચિત નથી
A 15 16|||R:VERB:INFL|||જાણીને|||REQUIRED|||-NONE-|||0
A 22 22|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S અથવા જો તાં આનુ નિત્ય જન્મવાવાળો અને નિત્ય મરવાવાળો માને તોયે હે મહાબાહો ! તારે એને વિશે શોક કરવો ઉચિત નથી . ​ જન્મેલાને મૃત્યુ અને મરેલાને જન્મ અનિવાર્ય છે .
A 2 3|||R:SPELL:MATRA|||તું|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||આને|||REQUIRED|||-NONE-|||0

S તેથી જે અનિવાર્ય છે તેનો શોક કરવો તના યોગ્ય નથી .
A 7 8|||R:SPELL:MATRA|||તને|||REQUIRED|||-NONE-|||0

S હે ભારત ! ભૂતમાત્રની જન્મ પૂર્વેની અને મરણ પછીની સ્થિતિ જોઈ શકાતી નથી ; તે અવ્યક્ત છે , વચ્ચેની સ્થિતિ જ એટલે વ્યક્ત કે પ્રગટ થાય છે '
A 21 23|||R:WO|||વ્યક્ત એટલે|||REQUIRED|||-NONE-|||0
A 27 28|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આમાં ચિંતાને અવકાશ ક્યો હોઈશું ?
A 3 4|||R:OTHER|||ક્યાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એટલે તો તો સંગરહિત થઈને નિરંતર કર્તવ્ય કર્મ કર .
A 1 2|||R:OTHER|||તું|||REQUIRED|||-NONE-|||0
A 7 7|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S અસંગ રહીને જ કર્મ કરનારો પુરુષ મોક્ષ પામે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જનક જેવા અનેક લોકો કર્મ થકી જ પરમસિદ્ધિનુ પામી ગયા છે .
A 7 8|||R:SPELL:MATRA|||પરમસિદ્ધિને|||REQUIRED|||-NONE-|||0

S લોકસંગ્રહ જોતો પણ તારે કર્મ કરવા ઘટે છે .
A 1 2|||R:VERB:INFL|||જોતાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||કરવું|||REQUIRED|||-NONE-|||0

S વ્યોમેશચંદ્રે આવા શરીરે વધારે વાતચીત કરવી એ નંદકુંવરને વાસ્તવિક ન લાગ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મંજરી હજી વ્યોમેશચંદ્રનાં પાસે જ ઊભી રહી હતી .
A 2 3|||R:NOUN:INFL|||વ્યોમેશચંદ્રની|||REQUIRED|||-NONE-|||0

S તેના સામું જોવા તેમને ઘણું ગમતું હતું .
A 2 3|||R:VERB:INFL|||જોવું|||REQUIRED|||-NONE-|||0

S તેમનું આ અકસ્માતનું પણ કારણ હવે જડ્યું .
A 0 1|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0

S દીનાનાથ રાહ ન જુએ એ માટે નહિ પણ એ બહાનૈ મંજરીને જોવા ખાતર તેઓ અહીં આવ્યા હતા .
A 9 10|||R:SPELL:MATRA|||બહાને|||REQUIRED|||-NONE-|||0

S તેમનાં લાગ્્યો કે ભલે અકસ્માત થયો !
A 0 1|||R:PRON|||તેમને|||REQUIRED|||-NONE-|||0
A 1 2|||R:VERB|||લાગ્યું|||REQUIRED|||-NONE-|||0

S મંજરીની હાજરી અને સારવારથી તેઓ પોતાનું અડધું દુઃખ ભૂલી ગયા હતા , અને લોકોની મેદનીમાં મંજરીના સામું તેમનાથી બહુ જોવાય એમ નહોતું ’ છતાં પણ તે પાસે ઊભી રહી છે એ ખ્યાલથી તેઓ જાણે ગુલાબનું ફૂલની ઘટાઓ ઊભા હોય એવો ભાસ થતો .
A 22 23|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 34 35|||R:NOUN:INFL|||ગુલાબનાં|||REQUIRED|||-NONE-|||0
A 36 37|||R:NOUN:INFL|||ઘટામાં|||REQUIRED|||-NONE-|||0

S પરંતુ હવે ઘેર ગ્યાં સિવાય ચાલે એમ નહોતું .
A 3 4|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0

S નંદકુંવરને ત્યાં જવું એ મૂર્ખાઈની પરિસીમા હતી એટલે તેમને એક પલંગ ઉપર સુવાડી બહુ કાળજીથી ઘેર લઈ જવામાં આવ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મંજરી અને નંદકુંવર પણ મેદની બહાર નીકળ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જૂના પ્રતિષ્ઠિત કુટુંબની સ્ત્રીઓને યોગ્ય માન આપવું લોકો ભૂલતા નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે મર્યાદાથી બંને સ્ત્રીઓને માર્ગ આપ્યો અને તેઓ ઘર પહોંચ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલામાં દીનાનાથ બહારથી આવી જુઓ છે તો ચોગાનમાંથી માણસો વેરાતાં નજરે પડ્યાં "
A 4 5|||R:MORPH|||જુએ|||REQUIRED|||-NONE-|||0
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S નાનાં નાનાં ટોળાં મળી લોકો વીખરાતી છું .
A 5 6|||R:VERB:INFL|||વીખરાતા|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S આછો આછો જતો થઈ કોલાહલ કાંઈક ભારે બનાવ બન્યાની સાક્ષી પૂરતો હતો .
A 2 4|||R:WO|||થઈ જતો|||REQUIRED|||-NONE-|||0

S કાંઈ મારામારી થઈ હશે એમ પ્રથમ દીનાનાથને ખ્યાલ આવ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S લોકોએ તેમનો ઓળખિ નમસ્કાર કરવા માંડયાં .
A 1 2|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:MATRA|||ઓળખી|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||માંડ્યા|||REQUIRED|||-NONE-|||0

S ' શું થયું , ભાઈ ? ' એક જણનાં તેમણે પૂછ્યું .
A 8 9|||R:PRON|||જણને|||REQUIRED|||-NONE-|||0

S ' પેલા જાગીરદારને વાગ્યું . ' તેણે જવાબ આપ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દીનાનાથનુ ધ્રાસ્કો પડ્યો .
A 0 1|||R:SPELL:MATRA|||દીનાનાથને|||REQUIRED|||-NONE-|||0

S પૈસાદાર માણસોની જિંદગી હંમેશા જોખમમાં જ હોય હશે .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S કોઈએ ખૂનનૌ પ્રયત્ન તો નહિ કર્યો હોય , એમ ધારી તેઓ અધીરા બની ગયો .
A 1 2|||R:SPELL:MATRA|||ખૂનનો|||REQUIRED|||-NONE-|||0
A 13 14|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0

S ઘોડા ઉપરથી પડી ગ્યાં .
A 3 4|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0

S હમણાં જ ખાટલામાં નાખીને તેમને લઈ ગયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આટલું સાંભળતું દીનાનાથ પોતાના ઘેર ન જતાં વ્યોમેશચંદ્રના ઘર તરફ ગ્યાં .
A 1 2|||R:VERB:INFL|||સાંભળતાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||પોતાને|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0

S પોતાનાં જૂનાં વેચાઈ ગયેલાં મકાનો તરફ તેમનુ જવું બહુ ગમતું નહિ , પરંતુ તેઓ તેમના પોતાના નસીબનો વાંક હતો .
A 6 7|||R:SPELL:MATRA|||તેમને|||REQUIRED|||-NONE-|||0
A 13 14|||R:OTHER|||તેમાં|||REQUIRED|||-NONE-|||0

S વ્યૌમેશચંદ્ર શું કરે ?
A 0 1|||R:SPELL:MATRA|||વ્યોમેશચંદ્ર|||REQUIRED|||-NONE-|||0

S તેણે તો અણીને વખતે મિલકત વેચાતી લઈ પૈસાનાં રકમ આપી હતી !
A 7 8|||R:NOUN:INFL|||પૈસાની|||REQUIRED|||-NONE-|||0

S એમ મનનું સમાધાન કરી તૈઓ પોતાના જૂના પણ ફેરવાઈ ગયેલું મકાનએ ગયા .
A 4 5|||R:SPELL:MATRA|||તેઓ|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||ગયેલા|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||મકાનમાં|||REQUIRED|||-NONE-|||0

S આખા મકાનએ ધમાલ થઈ રહી હતી .
A 1 2|||R:NOUN:INFL|||મકાનમાં|||REQUIRED|||-NONE-|||0

S દરેક માણસને એમ લાગતું કે આટલું બધું ધાંધલ કર્યા સિવાય ઘરનાં માલિક માટેની લાગણી પૂરતી વ્યક્ત થયેલી નહિ ગણાય ?
A 10 11|||R:SPELL:ANUSVARA|||ઘરના|||REQUIRED|||-NONE-|||0

S સહુ કોઈ દોડાદોડ કરતી હતૂં .
A 3 4|||R:VERB:INFL|||કરતું|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||હતું|||REQUIRED|||-NONE-|||0

S છોકરાં રડતાં રડતી આમતેમ ફરતાં હતાં .
A 2 3|||R:VERB:INFL|||રડતાં|||REQUIRED|||-NONE-|||0

S કોઈ વૈદ - દાક્તરને બોલાવવા તજવીજ કરતું જણાતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કોઈ ગરગથ્થુ ઓસડની તૈયારી કરતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માત્ર વ્યોમેશચંદ્રની જાતનો જ કોઈ સંભાળવાની તસ્દી લેતું નહિ .
A 2 3|||R:NOUN:INFL|||જાતને|||REQUIRED|||-NONE-|||0

S પેલી લક્ષ્મી પાસે બેઠી છું .
A 4 5|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S હું હજી મરી ગયો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આટલું બધું ધાંધલ કેમ કરો છો ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' છોકરાં રડે છે તે તમારા કોઈના ધ્યાનમાં નથી આવતી ? ' વ્યોમેશચંદ્ર અત્યંત અકળાઈને બોલ્યા .
A 9 10|||R:VERB:INFL|||આવતું|||REQUIRED|||-NONE-|||0

S છોકરાં તો રડતાં હમણાં છાનાં રહેશે , પણ તમને વાગયો છું તે તો જુમાં , લોહી નીકળ્યું .
A 9 10|||R:VERB:INFL|||વાગ્યું|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 13 14|||R:MORPH|||જુઓ|||REQUIRED|||-NONE-|||0

S જરા શાંત પડો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હમણાં દવું આવે છે .
A 1 2|||R:MORPH|||દવા|||REQUIRED|||-NONE-|||0

S લક્ષ્મીએ બહુ જ કાળજી બતાવી જણાવ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમે લોકો જ મને શાંત પડવા દેવાનાં નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મનૈ અહીં એકલો સૂઈ રહેવા દે , જઈના છોકરાંને સંભાળ !
A 0 1|||R:SPELL:MATRA|||મને|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||જઈને|||REQUIRED|||-NONE-|||0

S લક્ષ્મી ઊઠીને જવા લાગી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલામાં દીનાનાથનો વૃદ્ધ પરંતુ ગૌર , લાંબો , ભવ્ય દેહ ઓરડામાં પેસતો દેખાયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વ્યોમેશનુ જરા સાંત્વન મળ્યું .
A 0 1|||R:SPELL:MATRA|||વ્યોમેશને|||REQUIRED|||-NONE-|||0

S આવો ભાઈસાહેબ !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું તો જરા પડી ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વધારે વાગ્યું નથી .
A 1 3|||R:WO|||નથી વાગ્યું|||REQUIRED|||-NONE-|||0

S વ્યોમેશની પાસૈ ભારે હતી મિલકત .
A 1 2|||R:SPELL:MATRA|||પાસે|||REQUIRED|||-NONE-|||0
A 3 5|||R:WO|||મિલકત હતી|||REQUIRED|||-NONE-|||0

S પરંતુ તેની વ્યવસ્થા કોણ કરે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અને તેમાંયે એ જાતે અશક્ત હોય ત્યારે અવ્યવસ્થાનો પાર જ શાનો હોય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દીનાનાથને પણ આ ઘરમાં ગૃહિણીનું સ્થાન ખાલી લાગ્યું અને તે ખાલી હોવાના કારણે ઘરમાં અસાધારણ અવ્યવસ્થા અને ધાંધલ જણાયાં '
A 19 20|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S દીનાનાથૈ સાત્ત્વન આપ્યું .
A 0 1|||R:SPELL:MATRA|||દીનાનાથે|||REQUIRED|||-NONE-|||0

S વૈદ્ય ડૉક્ટરોને વ્યોમેશચંદ્ર તરફ ઘણો જ સદ્દભાવ હતો , કારણ , નાનીમોટી બાબતમાં સલાહ માટે વૈદ્ય ડૉક્ટરને ત્યાં જવું એ તેમના આખા ઘરને સુગમ પડી ગ્યાં હતું .
A 1 1|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 25 26|||R:MORPH|||ગયું|||REQUIRED|||-NONE-|||0

S વ્યોમેશચંદ્ર દવાઓના મોટા ગ્રાહક હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘરમાં એક નાના દવાખાના જેટલી દવાની શીશીઓ તેમણે ભેગી કરી હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રોગ અને દવાઓની નામ તેમના મોઢે થઈ ગ્યું હતાં , અને પોતાના તે જ્ઞાનનું પ્રદર્શન કરવું તેમને ગમતું પણ ખરું .
A 2 3|||R:NOUN:INFL|||દવાઓનાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||ગયાં|||REQUIRED|||-NONE-|||0

S અલબત્ત પત્નીની લાંબી બીમારી આએ કારણરૂપ છું .
A 4 5|||R:OTHER|||આમાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S છતાં ડૉક્ટરોની વિઝીટ અનુ તેમના બિલ ચાલુ જ રહેતાં .
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S એટલે સહુની માફક આ ધંધાદારી વર્ગને પણ વ્યોમેશચંદ્ર માટે કુમળી લાગણી રહેતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખબર પડતાં વૈદ્ય અનો ડૉક્ટરો પણ આવ્યા .
A 3 4|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S બનો શકે તે ઉપાયો સૂચવી દવાઓ આપી તેઓ ચાલ્યા ગયા "
A 0 1|||R:VERB:FORM|||બની|||REQUIRED|||-NONE-|||0
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એક નાની છોકરી રડતી એટલામાં રડતી ઓરડીએ ચાલી આવી !
A 3 5|||R:WO|||એટલામાં રડતી|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||ઓરડીમાં|||REQUIRED|||-NONE-|||0

S લક્ષ્મી તેનાં પાછળ ઘણી જ ઉતાવળથી આવી તેને ઊંચકી જવું લાગી .
A 1 2|||R:PRON|||તેની|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||જવા|||REQUIRED|||-NONE-|||0

S ના , મારે બાપાજી પાસે જવું હતું !
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એમ કહી રડતી છોકરીએ પોતાનો વાંધો જાહેર કર્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વ્યોમેશચંદ્રને બાળકો ઉપર ઘણું વહાલ હતું , અને તેમણે પોતાની પાસે બાળકના બેસાડવું લક્ષ્મીને સૂચના કરી જ હોત !
A 11 12|||R:NOUN:INFL|||બાળકને|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||બેસાડવા|||REQUIRED|||-NONE-|||0

S પરંતુ એટલામાં દીનાનાથનું કુમળું હૃદય દ્રવી ઉઠ્યું અને સહજ અણગમો જણાવી આવે એવી ઢબથી તેમણે કહ્યું : આવવા દે , એ છોકરીને ! નકામી કેમ ખેંચી જાય છૈ ?
A 27 28|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S સહુના માનને પાત્ર વૃદ્ધ દીનાનાથને પોતાની આશા લોપાયલી જોવાના ભાગ્યે જ પ્રસંગ આવતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પોતાની જાહોજલાલીએ જ નહિ , પણ પોતાની પડતી હાલતમાં પણ એ જ પ્રકાર બનતો .
A 1 2|||R:NOUN:INFL|||જાહોજલાલીમાં|||REQUIRED|||-NONE-|||0

S ચાલે ત્યાં સુધી તેઓ કોઈને આજ્ઞા આપતા જ નહિ ; અને આજ્ઞા કરવાનું કારણ બને ત્યારે તે કારણ હંમેશ સત્ય હોય , એટલે સહુ કોઈને તેમનું કહેવું માન્યા વગર ચાલતું નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ લક્ષ્મીને સર્વદા દીનાનાથના ઘર સાથેનો પરિચય ગમતો જ નહિ ”
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S બને ત્્યા સુધી દીનાનાથનું ભૂંડું બોલવાને તે ચૂકતી નહિ .
A 1 2|||R:NOUN|||ત્યાં|||REQUIRED|||-NONE-|||0

S તેમની છોકરી મોટી થઈ હતી તે માટે તે ઘણી જ સખત ટીકા કરતી , અને સ્ત્રીની અંતર દ્રષ્ટિએ તેને ખાતરી આપી હતી કે દીનાનાથ સાથેનો વધતો જતો પરિચય વ્યોમેશચંદ્રને મંજરી માટેની કોઈ લાગણીનું જ પરિણામ હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પોતે તો એક નોકર બાઈ હતિ ,
A 5 6|||R:SPELL:MATRA|||હતી|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S શા માટે તેને મંજરી સાથેનો વ્યોમેશચંદ્રને પરિચય ગમતો નહિ ?
A 5 6|||R:NOUN:INFL|||વ્યોમેશચંદ્રનો|||REQUIRED|||-NONE-|||0

S એ ચાલાક નોકરડિની અભિલાષાઓ વ્યોમેશચંદ્રને વશ કરી ઘરમાં સત્તાં ચલાવવા તરફ વળતી હતી .
A 2 3|||R:SPELL:MATRA|||નોકરડીની|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||સત્તા|||REQUIRED|||-NONE-|||0

S એણે દીનાનાથનું કહેવું ગણકાર્યું નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અને છોકરીને લઈ ઓરડીમાંથી બહાર જવા માંડ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દીનાનાથના આંખમાં આ પ્રતિકારની અસર જણાઈ , અને તેમની ભમ્મરો વળી !
A 0 1|||R:NOUN:INFL|||દીનાનાથની|||REQUIRED|||-NONE-|||0

S મંજરીની અને દીનાનાથની ભમરો ઊંચકવાને લઢણ સરખી જ હતી એમ વ્યોમેશચંદ્રનુ ભાસ થયો ’
A 4 5|||R:VERB:INFL|||ઊંચકવાની|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||વ્યોમેશચંદ્રને|||REQUIRED|||-NONE-|||0
A 13 14|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S વળી તેમણે જાણ્યું કે દીનાનાથ આવા પ્રકારના લક્ષ્મીના વર્તનથી તદ્દન અપરિચિત હતા !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે એકદમ બૂમ પાડી : ભાઈસાહેબ કહે છે તે સાંભળતી નથી ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બહેરી થઈ છે શું ’
A 4 5|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S દીનાનાથની આજ્ઞા લોપી શકાય , પરંતુ માલિકની આજ્ઞા લોપાય એમ નહોતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છણછણતા લક્ષ્મી આવી , છોકરીને મૂકી ગઈ .
A 0 1|||R:VERB:INFL|||છણછણતી|||REQUIRED|||-NONE-|||0

S જતે જતે દીનાનાથનાં ન સંભળાય એમ બબડતી ગઈ .
A 2 3|||R:NOUN:INFL|||દીનાનાથને|||REQUIRED|||-NONE-|||0

S લક્ષ્મી સાથે કેટલાક વખતથી વ્યોમેશચંદ્ર બહુ જ અણગમાથી વાત કરતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેને પેલી રાતના અનુભવ પછી લક્ષ્મીનો ઘણો જ ડર લાગતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પાસે છોકરી બેઠી અને રડતું છાની રહી !
A 0 2|||R:WO|||છોકરી પાસે|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||રડતી|||REQUIRED|||-NONE-|||0

S બાપુજી “ બહુ વાગયું છૈ ?
A 1 2|||R:PUNCT|||!|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||વાગ્યું|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S ના ના , માંથી તો હવે મટી જશે .
A 3 4|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S બાપા અને દીકરીને વાત કરતાં છોડી જવા દીનાનાથ ઊભા થ્્યો .
A 9 10|||R:VERB|||થયા|||REQUIRED|||-NONE-|||0

S હું હવે રજા લઈશ
A 4 4|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તો મારી આ દશા છું !
A 0 2|||R:WO|||મારી તો|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S નંદુબહેનનાં મોકલતા રહેશો તો સારું બહુ ,
A 0 1|||R:NOUN:INFL|||નંદુબહેનને|||REQUIRED|||-NONE-|||0
A 4 6|||R:WO|||બહુ સારું|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મારી તો સારવાર કરવા કોઈ જ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' આપ પણ આવતા રહેશો તો મને ગમશે અને મારો વખત જશે . ' વ્યોમેશચંદ્ર જણાવ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જરૂર હું આવીશ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપ જરાયે જુદાઈ ન માનશો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું મોકલીશ ઘરમાંથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જરૂર હોય તો હું અહીં જ રહું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નાં , જી . એમ કાંઈ નથિ .
A 0 1|||R:SPELL:ANUSVARA|||ના|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||નથી|||REQUIRED|||-NONE-|||0

S પણ આપ જુમાંથી છો ને , ઘરએ કાંઈ ઠેકાણું હતી ?
A 2 3|||R:OTHER|||જુઓ|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||ઘરમાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S દિનાનાથ ઊઠયાં અને ઘરમાંથી નીકળ્યા .
A 0 1|||R:SPELL:MATRA|||દીનાનાથ|||REQUIRED|||-NONE-|||0
A 1 2|||R:MORPH|||ઊઠ્યા|||REQUIRED|||-NONE-|||0

S લક્ષ્મીએ તેમની પાછળ બારણું બંધ કરયો , અને અણગમતાપણાને ચાળો કર્યો .
A 5 6|||R:MORPH|||કર્યું|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||અણગમતાપણાનો|||REQUIRED|||-NONE-|||0

S દીનાનાથને પણ રસ્તામાં જતાં વિચાર આવ્યા કરતો હતો કે પત્નીવિહીન વ્યોમેશ બહુ જ દુઃખી થાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મંજરી યાદ આવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એને અહીં આપીમાંથી તો શું ખોટું ?
A 2 3|||R:OTHER|||આપીએ|||REQUIRED|||-NONE-|||0

S એમ તેમનાં વિચાર આવ્યો .
A 1 2|||R:PRON|||તેમને|||REQUIRED|||-NONE-|||0

S ઘેર જઈ નંદકુંવરને તેમણે વાત કરી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણે મંજરીનો વ્યોમેશચંદ્ર સાથે પરણાવીએ તો ? '
A 1 2|||R:NOUN:INFL|||મંજરીને|||REQUIRED|||-NONE-|||0

S મના પણ કેટલાક દિવસથી એમ જ થતું હતું .
A 0 1|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S પણ તે સાંભળશે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ તો શ્રીમંત રહ્્યો :
A 3 4|||R:VERB|||રહ્યા|||REQUIRED|||-NONE-|||0
A 4 5|||R:PUNCT|||!|||REQUIRED|||-NONE-|||0

S દીનાનાથને મોં પડી ગયું .
A 0 1|||R:NOUN:INFL|||દીનાનાથનું|||REQUIRED|||-NONE-|||0

S આપણે પણ શ્રીમંત હતા , હવે નથી , પણ મને એમ લાગે છે કે આપણે પૂછીશું તો ના નહિ પડે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મનુ ડર લાગે છે .
A 0 1|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S ઘણાં માગાં આવી ગયાં , પણ તેમણે ના પાડી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણને ના કહેશે ? નંદકુંવરે શંકા બતાવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મંજરીની મરજી પૂછવી પડશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એને ન ગમવાનુ કારણ નથિ , જો વ્યોમેશચંદ્રની મરજી હોય તો !
A 2 3|||R:SPELL:ANUSVARA|||ગમવાનું|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||નથી|||REQUIRED|||-NONE-|||0

S ઓ તો વિચિત્ર સ્વભાવની છોકરી છે
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 6 6|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એને શું ગમશે અને શું નહિ તે કોણ જાણે !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નાનકડો કુસુમાયુધ આજે મુંઝવણભર્યો આનંદ અનુભવતો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગમી જાય એવી , સારાં કપડાં ધારણ કરેલી સ્મિતભરી કોઈ યુવતી ઘરએ ફરતી હતી .
A 11 12|||R:NOUN:INFL|||ઘરમાં|||REQUIRED|||-NONE-|||0

S કુસુમાયુધ તેનાં માતાપિતાની એટલો હતો વહાલો કે તેનું નામ લાંબું પણ નવાઈભર્યું પાડ્યું હતું .
A 2 3|||R:NOUN:INFL|||માતાપિતાને|||REQUIRED|||-NONE-|||0
A 4 6|||R:WO|||વહાલો હતો|||REQUIRED|||-NONE-|||0

S પરંતુ માતા એ પુત્રને લાડ લડાવવા જીવી નહિ ” તેને ચાર વર્ષનો મૂકી તે સ્વર્ગ વાસી થઈ અને ત્યાર પછી બે વર્ષ વીતી ગયાં , છતાં તેની માતા પાછી આવી નહિ .
A 8 9|||R:PUNCT|||;|||REQUIRED|||-NONE-|||0

S ' મા ક્યાં ગઈ ? ' એ પ્રશ્ન કુસુમાયુધના હૃદયમાં સતત કરતો રમ્યા હતો .
A 11 13|||R:WO|||રમ્યા કરતો|||REQUIRED|||-NONE-|||0

S કોઈ કહેતાં : ' ઓ તો પ્રભુના ધામમાં ગઈ . '
A 1 2|||R:MORPH|||કહેતું|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S કોઈ કહેતી : ' મામાને ઘેર ગઈ . '
A 1 2|||R:VERB:INFL|||કહેતું|||REQUIRED|||-NONE-|||0

S કોઈ કહે : ઓ તો જાત્રા કરવા ગઈ છે . '
A 3 4|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S નોકર કહેતો : ' માંથી મરી ગઈ . '
A 4 5|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S પણ મને લીધા વગર એ કેમ ગઈ
A 7 7|||M:PUNCT|||?|||REQUIRED|||-NONE-|||0

S કુસુમાયુધની એ આંસૂ ભરી ફરિયાદ સૌની આંખમાં આંસુ લાવતી હતી .
A 2 3|||R:SPELL:MATRA|||આંસુ|||REQUIRED|||-NONE-|||0

S એક વર્ષ સુધી એ ફરિયાદ કરી કરી થાકેલા બાળકે છેવટે પ્રશ્ન બદલ્યો : ' પણ મા પાછી તો આવશે જ નો ? '
A 20 21|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S એ પ્રશ્ન સાંભળી સૌ કોઈ તેની સામે જોઈ રહેતી .
A 8 9|||R:VERB:INFL|||રહેતું|||REQUIRED|||-NONE-|||0

S ક્વચિત આંખ ઉપર લૂગડું ઢાંકી દેતું , અને કોઈ વખત થડકતે કંઠે જવાબ આપતું : હા હા , આવશે હો ! જાઓ , રમો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલૌ જવાબ બાળકના અંગેઅંગમાં સ્ફુર્તિ પ્રેરતો .
A 0 1|||R:SPELL:MATRA|||એટલો|||REQUIRED|||-NONE-|||0

S તે દોડતો , રમતૌ , હસતો .
A 3 4|||R:SPELL:MATRA|||રમતો|||REQUIRED|||-NONE-|||0

S ચારપાંચ દિવસે વળી પાછો એને એ પ્રશ્ન પુછાતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છેવટે તેણે એ પ્રશ્ન પૂછવાનું પણ ઓછું કરી નાખયો .
A 8 9|||R:MORPH|||નાખ્યું|||REQUIRED|||-NONE-|||0

S આસપાસનાં સર્વ મનુષ્યોએ કાવતરું કરી તેને તેની માથી વિખૂટો પાડ્યો હોય એવી માન્યતા તેના હૃદયમાં જન્મી અને તે એકલો એકલો રમવા લાગ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માત્ર રાત્રે ઊંધમાં તે કઈ વાર લવી ઊઠતો : ' મા ! મા ! '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેનો પિતાં ઝબકીને ઊઠતો જાગી અને તેને હાથ શરીરે ફેરવતો .
A 1 2|||R:SPELL:ANUSVARA|||પિતા|||REQUIRED|||-NONE-|||0
A 3 5|||R:WO|||જાગી ઊઠતો|||REQUIRED|||-NONE-|||0
A 7 9|||R:WO|||શરીરે હાથ|||REQUIRED|||-NONE-|||0

S એકાએક તેણે સુંદર મુખવાળી કોઈ સ્ત્રી ઘરમાં જોઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માના મુખ કોઈ પણ દેખાવડી યુવતીમાં જોવું તે મથતો .
A 0 1|||R:MORPH|||માનું|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||જોવા|||REQUIRED|||-NONE-|||0

S માના સરખુ લૂગડું પહેર્યું હોય એવી સ્ત્રીને તે ધારીધારીને જોતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એવી કોઈ સ્ત્રી મળવું આવી હોય તેને ઘરમાં રહેવા કરતો આગ્રહ .
A 3 4|||R:VERB:INFL|||મળવા|||REQUIRED|||-NONE-|||0
A 9 11|||R:WO|||આગ્રહ કરતો|||REQUIRED|||-NONE-|||0

S માની નજરની ભૂખ્યો બાળક આમ તેની સમજ પ્રમાણે માનો શોધખોળ કર્યા કરતો હતો
A 1 2|||R:NOUN:INFL|||નજરનો|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||માની|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S બીજી સ્ત્રીઓ આવીને જતી રહેતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ સ્ત્રી તો પછી બધાંની માફક નાસી નહિ જાય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ વિચારે તેને ગભરાવ્યો , સૌની માફક આ યુવતીએ પણ તેને પાસે બોલાવ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેણે બેત્રણ પેટીઓ પોતાનું સૂવાના ઓરડામાં ગોઠવાવી , તે ઉપરથી એને લાગ્યું તો ખરું કે આ સ્ત્રી બહુ ઝડપથી નહિ નાસી જાય .
A 3 4|||R:MORPH|||પોતાના|||REQUIRED|||-NONE-|||0
A 19 21|||R:WO|||નાસી નહિ|||REQUIRED|||-NONE-|||0

S છતાં ખાતરી કરવા તેણે પૂછ્યું : ' તમે અહીં રહેશે કે જતાં રહેશો ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પેલી યુવતીને હસવું આવ્યા .
A 3 4|||R:MORPH|||આવ્યું|||REQUIRED|||-NONE-|||0

S તેણે સામે પ્રશ્ન કર્યો : ' તમને શું ગમશે ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું રહું તે કે જાઉં તે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' અહીં રહો તે જ ગમે . ' કુસુમાયુધે જવાબ આપ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેના સમજ પડી નહિ કે આ સ્ત્રી તેનું બહુવચનથી શા માટે સંબંધે છે "
A 0 1|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0
A 7 8|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0
A 13 14|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તે સ્ત્રીએ કુસુમાયુધને થોડાં રમકડાં આપ્યાં , સારાં કપડાં પહેરાવ્્યા , માથું ઓળી આપ્યું .
A 9 10|||R:VERB:INFL|||પહેરાવ્યાં|||REQUIRED|||-NONE-|||0

S પિતાને સાથે જમવા બેસાડ્યો .
A 0 1|||R:NOUN:INFL|||પિતાની|||REQUIRED|||-NONE-|||0

S બાળકના બહુ નવાઈ લાગી .
A 0 1|||R:NOUN:INFL|||બાળકને|||REQUIRED|||-NONE-|||0

S આવી સ્ત્રી કોણ હશે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેમ આવી હશે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કુસુમાયુધ તેની જ આસપાસ ફરવા લાગ્યો .
A 2 4|||R:WO|||આસપાસ જ|||REQUIRED|||-NONE-|||0

S તેને એમ પણ લાગ્યું હશે કે પોતાની માફક પિતાને પણ આ સ્ત્રી ગમી હતું ખરી .
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પરંતુ પિતાનાં આગળ તે બહુ ધીમે ધીમે કેમ બોલતી હતી ?
A 1 2|||R:NOUN:INFL|||પિતાની|||REQUIRED|||-NONE-|||0

S આવું કેમ જો્્યું કરતી છું ?
A 2 3|||R:OTHER|||જોયા|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S આછું આછું હસતી કેમ હતી
A 5 5|||M:PUNCT|||?|||REQUIRED|||-NONE-|||0

S આ સ્ત્રી ઘરમાં રહ્યા જ કરે તો કેવું સારું ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મા પણ કેવી ઠરીને ઘરએ રહેતી હતી ?
A 4 5|||R:NOUN:INFL|||ઘરમાં|||REQUIRED|||-NONE-|||0

S કુસુમાયુધથી રહેવાયું નહિ એટલે સૂતાં પહેલાં તેણે પૂછ્યું તમે : ” મારા સગાં થાઓ કે નહિ ? '
A 8 9|||U:PRON||||||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||' તમે|||REQUIRED|||-NONE-|||0

S શા સગાં થાઓ ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S યુવતી સહેજ અટકિ .
A 2 3|||R:SPELL:MATRA|||અટકી|||REQUIRED|||-NONE-|||0

S તેનો આંખ સ્થિર થઈ .
A 0 1|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0

S તેને સગપણની સમજ નહિ પડી હેાય કે શું ? તત્કાળ સ્થિર થઈ તેણે જવાબ આપ્યો : ' હું તમારી મા થાઉં . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કુસુમાયુધના હૃદયમાં અનેક વિચાર આવી ગયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સગપણ સાંભળતાં બરાબર તેને એક વખત તો એમ જ થયું કે માની કોટે બાઝી પડે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ કેણ જાણે કેમ તે એવી ચેષ્ટા કરી શક્યો નહિ :
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S છતાં તેણે તે સ્ત્રીનો હાથ પકડી લીધો અને પોતાના બે હાથ વડે દાબ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કહેવરાવવા મા માગતા સ્ત્રી જરા હસી ; પરંતુ એકલું હસવું કાંઈ બસ થાય ?
A 0 2|||R:WO|||મા કહેવરાવવા|||REQUIRED|||-NONE-|||0
A 2 3|||R:VERB:INFL|||માગતી|||REQUIRED|||-NONE-|||0

S શા માટે તે પોતાને ખોળામાં લઈ વહાલ નથી કરતી ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કુસુમાયુધે શંકા પૂછી : ' તમે ખરાં મારાં મા થાઓ ? '
A 6 8|||R:WO|||મારાં ખરાં|||REQUIRED|||-NONE-|||0

S બાળકની બુદ્ધિ મોટાંનુ તાવે છીએ .
A 2 3|||R:SPELL:MATRA|||મોટાંને|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પરણીને આવી તે પહેલે જ દિવસે એક બાળક આ યુવતીની કપરી પરીક્ષા લેતો હતો ;
A 14 15|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તે હતી જાણતી કે મારે એક બાળકને ઉછેરવાનો છે ; તે જાણીને જ તેણે પોતાનાં લગ્ન થવા દીધાં હતાં .
A 1 3|||R:WO|||જાણતી હતી|||REQUIRED|||-NONE-|||0

S પરંતુ બાળઉછેર એ માને જ અતિ વિકટ થઈ પડતો પ્રશ્ન અપરમાનો તો ઘણો જ વિકટ થઈ પડે એવો હતો એની તેને પૂરી ખબર નહોતી .
A 10 11|||R:NOUN:INFL|||અપરમાને|||REQUIRED|||-NONE-|||0

S છતાં તેણે જવાબ આપ્યો : ' હા ભાઈ ; હું તમારી ખરી મા થાઉં , હો ! '
A 8 9|||R:PUNCT|||!|||REQUIRED|||-NONE-|||0

S ત્યારે તમે મને તું કહીના કેમ બોલાવતાં નથી ? '
A 4 5|||R:SPELL:MATRA|||કહીને|||REQUIRED|||-NONE-|||0

S અનાં હું તમને શું કહું ?
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S મા કે બા જેવો શબ્દોચ્ચાર સાંભળવાની એ યુવતીની હજી તૈયારી નહોતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પત્ની તરીકેના કંઈ કંઈ કોડ તેને પૂરવાના હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મા કે બા શબ્દ તો બહુ ઘરડો પડે એમ તેને લાગ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાળક હતાશ થયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માંથી ખરી તેની મા નહોતી ”
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 1 3|||R:WO|||તેની ખરી|||REQUIRED|||-NONE-|||0
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S નિઃશ્વાસ નાખી તે ઊંઘી ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બીજી વાર લગ્ન કરનાર પુરુષને લોકો હસે છે , મહેણું મારે હશો .
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ક્વચિત તેની હળવો તિરસ્કાર પણ કરે છું .
A 1 2|||R:OTHER|||તેનો|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S મોટે ભાગે સ્ત્રીમાંથી અને પત્નીસુખ ભોગવતા પુરુષો આ વૃત્તિ ધારણ કરે છે .
A 2 3|||R:NOUN:INFL|||સ્ત્રીઓ|||REQUIRED|||-NONE-|||0

S સ્ત્રીઓની ઓ વૃત્તિ સકારણ છે .
A 1 2|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S સ્ત્રીઓને સંસારસુખ વગર ચાલશે અને તેમણે ચલાવવું જ જોઈઓ એવી પ્રથા પાડનાર પુરુષો સંસારસુખ વગર ક્ષણ પણ ચલાવી ન લે તો તેઓ સ્ત્રીઓના તિરસ્કારને પાત્ર છે જ .
A 8 9|||R:MORPH|||જોઈએ|||REQUIRED|||-NONE-|||0

S પરંતુ પત્નીસહ સંસારસુખ અનુભવતા પુરુષો પણ એ તિરસ્કારવૃત્તિ દેખાડવામાં સામેલીેલુ થાય ત્યારે તેમને કોઈ જરૂર કહી શકે કે માંથી હક તમારો નથી .
A 9 10|||R:SPELL:ANUSVARA|||સામેલ|||REQUIRED|||-NONE-|||0
A 18 19|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S બાળક કુસુમાયુધના ફરી પિતામાં લગ્ન કરવાનો નિશ્ચય કર્યો .
A 2 2|||M:NOUN|||પિતાએ|||REQUIRED|||-NONE-|||0
A 3 4|||U:NOUN||||||REQUIRED|||-NONE-|||0

S પુરુષના એ હકનૌ તત્કાળ સ્વીકાર થયો અને તેનાં લગ્ન થયાં .
A 2 3|||R:SPELL:MATRA|||હકનો|||REQUIRED|||-NONE-|||0

S પુરુષ હતો સમજણો ; તેણે પરણવા તૈયાર થયેલી યુવતીને કહી દીધું કે ગત પત્નીના પુત્રને પુત્ર પોતાના તરીકે જ તેણે ઉછેરવો પડશે .
A 1 3|||R:WO|||સમજણો હતો|||REQUIRED|||-NONE-|||0
A 15 17|||R:WO|||પોતાના પુત્ર|||REQUIRED|||-NONE-|||0

S યુવતીએ તે કબૂલ કર્યું : એક પ્રકારના ઉત્સાહથી કબૂલ કર્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અને ઘરમાં આવી માતૃભાવભૂખ્યા કુસુમાયુધને પોતાના જ પુત્રનુ માફક ઉછેરવાને પ્રામાણિક પ્રયત્ન તેણે આદર્યો .
A 7 8|||R:SPELL:MATRA|||પુત્રની|||REQUIRED|||-NONE-|||0

S કુસુમાયુધ હવે ઊઠશો કે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સાત વાગી ગયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ધીમેથી તે બાળકના જગાડતો .
A 2 3|||R:NOUN:INFL|||બાળકને|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||જગાડતી|||REQUIRED|||-NONE-|||0

S હવે માથામાં ધુપેલ નાખવુ જોઈએ .
A 3 4|||R:SPELL:ANUSVARA|||નાખવું|||REQUIRED|||-NONE-|||0

S બાળક તેને પાસે બેસી વાળ ઓળાવતો .
A 1 2|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0

S ' હવે નાહી લ્યો . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નાહી કુસુમાયુધ લેતો .
A 0 2|||R:WO|||કુસુમાયુધ નાહી|||REQUIRED|||-NONE-|||0

S ભાઈ હવે ઊઠી જાઓ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બે કરતાં વધારે રોટલી ન ખવાય , માતાની આજ્ઞા પાળી બાળક ઊઠી જતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બહુ દોડવું નહિ , હો ! ' બાળકના પગ આજ્ઞા થતાં અટકી જતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ચીસ પાડીને બોલાય જ નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાળકના અણુઅણુએ ઉભરાતો ઉત્સાહ શમી જતો .
A 1 2|||R:NOUN:INFL|||અણુઅણુમાં|||REQUIRED|||-NONE-|||0

S બાળકને રીતસર ઉછેરવાના તીવ્ર વૃત્તિ અપરમામાં જાગૃત થઈ ગઈ .
A 2 3|||R:VERB:INFL|||ઉછેરવાની|||REQUIRED|||-NONE-|||0

S બાળક સુખી અને સારો થાય માંથી માટે તેણે ભારે મહેનત લેવા માંડી .
A 5 6|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S બાળક સારો થતો ચાલ્યો , આજ્ઞાધારક થતો ચાલ્યો ; પરંતુ તેને ખરેખર શંકા થવુ લાગી : ' મા આવી હોય ? '
A 13 14|||R:MORPH|||થવા|||REQUIRED|||-NONE-|||0

S આકાશમાં ઊડતું કલ્લોલતું પક્ષી એકાએક આજ્ઞાધારી વિમાન બની જાય જે અને સ્થિતિ અનુભવે તે સ્થિરતા કુસુમાયુધની થઈ .
A 9 11|||R:WO|||અને જે|||REQUIRED|||-NONE-|||0

S તેના કપડાંમાં સ્વચ્છતા આવી ; તેની ગતિએ સ્થિરતા આવી ; ગૂંચવનારી પ્રશ્ન પરંપરાના બદલે ડહાપણભરી શાંતિનો એણે સહુને અનુભવ કરાવ્યો ; અને આખો દિવસ પગ ન વાળતો ધાંધલિયો છોકરો નિશાળે જવાની પણ હા પાડવા લાગ્યો .
A 0 1|||R:SPELL:ANUSVARA|||તેનાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||ગતિમાં|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN:INFL|||પરંપરાને|||REQUIRED|||-NONE-|||0

S માત્ર તેનું શરીર સુકાતું ચાલયો .
A 4 5|||R:MORPH|||ચાલ્યું|||REQUIRED|||-NONE-|||0

S આ કુસુમાયુધ બિલકુલ લોહી લેતો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ડૉક્ટરના પૂછો ને ? અપરમાને ચિંતા થઈ .
A 0 1|||R:NOUN:INFL|||ડૉક્ટરને|||REQUIRED|||-NONE-|||0

S પિતાને વધારે ખાતરી થઈ કે મા પોતાની ફરજ બરાબર બજાવે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેણે સારા ડૉક્ટરને બોલાવ્યા , ડૉક્ટરે કુસુમાયુધને જોઈ મત આપ્યો : ' કાંઈ ખાસ વિક્રિયા નથી . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મામાંથી કૉડલીવર પાવા કાળજીપૂર્વક માંડ્યું .
A 0 1|||R:NOUN:INFL|||માએ|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||કાળજીપૂર્વક પાવા|||REQUIRED|||-NONE-|||0

S બાળકને લાગ્યું કે આ ગંદી દવા પીવી એના કરતાં માંદા રહેવું એ વધારે સારું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છતાં માની શિખામણ અને આગ્રહ આગળ તેણે પોતાના મતને કચરી નાખ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' આટલી દવા પી લ્યો ; પછી રમવા જામાંથી . ' મા કહેતી .
A 8 9|||R:OTHER|||જાઓ|||REQUIRED|||-NONE-|||0

S એ તો નથી ભાવતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ન ભાવે તો ય એ તો પીવી પડે
A 8 8|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ડૉક્ટરસાહેબે કહ્યું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમના કહ્યા પ્રમાણે કરવું જોઈઓ ?
A 4 5|||R:MORPH|||જોઈએ|||REQUIRED|||-NONE-|||0

S તે બધાંયના કહ્યું પ્રમાણે કરવુ જોઈએ ?
A 2 3|||R:MORPH|||કહ્યા|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:ANUSVARA|||કરવું|||REQUIRED|||-NONE-|||0

S મોટાં કહે તે પ્રમાણે નાનાએ કરવું જ જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માંદો હું પડ્યો છું ?
A 0 2|||R:WO|||હું માંદો|||REQUIRED|||-NONE-|||0

S દવા ન પીઉં તો ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાળકના તે ધમકાવતી નહિ .
A 0 1|||R:NOUN:INFL|||બાળકને|||REQUIRED|||-NONE-|||0

S બાળઉછેર વિષે તેણે ઘણું વાંચ્યું હતું એટલે ધમકાવવા કરતાં વાદવિવાદ કરી બાળકને નિરુત્તર બનાવી તેનો પાસે પોતાનું કહયું કરાવતી .
A 14 15|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0
A 17 18|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0

S આટલી લાંબી વાત ક્વચિત જ થતી ; પરઃતુ થતી ત્યારે બાળકને શાસ્ત્રીય રીતે સમજાવ્યાનો તેને સંતોષ થતો .
A 7 8|||R:SPELL:ANUSVARA|||પરંતુ|||REQUIRED|||-NONE-|||0

S જો કે બાળકનો મત એ જુદો વિષે જ હતો .
A 5 7|||R:WO|||વિષે જુદો|||REQUIRED|||-NONE-|||0

S મરી જવાય તો શું ખોટું ? ' શાન્ત બની કૉડલીવર પી જતાં બાળકના પ્રશ્ન હૃદયમાં થયો .
A 13 15|||R:WO|||હૃદયમાં પ્રશ્ન|||REQUIRED|||-NONE-|||0

S મા મરી ગઈ છે એમ કોઈ કહેતું હતું . ' તેને પોતાની માતા સંબંધી ઝાંખી ભુલાઈ જવા આવેલી વાત યાદ આવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું પણ મરી જાઉં તો માને મળાય , નહિ ? ' તેના મને તર્ક કર્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ તર્ક તેને પ્રમાણરૂપ લાગ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કૉડલીવર અને કાળજી છતાં કુસુમાયુધ ખરેખર માંદો પડ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમને શું થાય છે ? ' નિત્યનિયમ પ્રમાણે નાહીનુ જમવા આવતું બાળકને માતાએ પૂછ્્યો .
A 8 9|||R:VERB:INFL|||નાહીને|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||આવતા|||REQUIRED|||-NONE-|||0
A 13 14|||R:PUNCT|||પૂછ્યું|||REQUIRED|||-NONE-|||0

S ' કાંઈ નહિ , બહેન ! ' કુસુમાયુધે જવાબ આપ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અરે , પણ તમારી આંખો તો લાલ થઈ ગઈ હોઈશું !
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મના ખબર નથી .
A 0 1|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S અને આ શરીર ઉપર રૂવાં ઊભાં થઈ ગયાં છે . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જરા ટાઢ વાય હતો .
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ત્યારે તમે નહા્યાં શું કરવા ?
A 2 3|||R:VERB:INFL|||નહાયા|||REQUIRED|||-NONE-|||0

S ' નહાયા સિવાય જમાય નહિ , અને જમ્યા સિવાય તો નિશાળે કેવી રીતે જવાય ? ' કુસુમાયુધે પોતાનો જીવનને ઘડતા એક ગૃહનિયમનું પ્રમાણ ટાંક્યું .
A 17 18|||R:SPELL:MATRA|||પોતાના|||REQUIRED|||-NONE-|||0

S એમ કરતા બાળક વધારે કંપી ઊઠ્યો .
A 1 2|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0

S માતાએ જોયો કે કુસુમાયુધના દાંત કકડી ઉઠતા હતા .
A 1 2|||R:VERB:INFL|||જોયું|||REQUIRED|||-NONE-|||0

S તૈણે બૂમ પાડી : ' અરે બાઈ ! જો ને , ભાઈને તાવ તો નથી આવ્યો ? '
A 0 1|||R:SPELL:MATRA|||તેણે|||REQUIRED|||-NONE-|||0

S નોકરબાઈએ બાળકના આવી શરીરને હાથ અડાડ્યો અને કહયું : ' બા સાહેબ ! શરીર તો ધીકી ઊઠ્યું છે ! '
A 1 3|||R:WO|||આવી બાળકના|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0

S આમ એકદમ શાથી થયું ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું નવરાવતી હતી ત્યારે મના શરીર જરા ઊનું લાગ્યું હશો .
A 4 5|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S ત્યારે તેં નવરાવ્યો શું કામ ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારા મનમાંથી કે અમસ્તું જ હશે .
A 1 2|||R:SPELL:ANUSVARA|||મનમાં|||REQUIRED|||-NONE-|||0

S જા જા , પથારી પાથરી ભાઈને સુવાડી દે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું ડૉક્ટરનુ બોલાવુ '
A 1 2|||R:SPELL:MATRA|||ડૉક્ટરને|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:ANUSVARA|||બોલાવું|||REQUIRED|||-NONE-|||0
A 3 4|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ' પણ બહેન ! મારી નિશાળનું શું ? ' નોકરબાઈના હાથમાં ઉંચકાતાં કુસુમાયુધે પૂછ્યું .
A 11 12|||R:SPELL:ANUSVARA|||ઉંચકાતા|||REQUIRED|||-NONE-|||0

S માતાને આ બાળકની નિયમભક્તિ જોઈ દયા આવિ .
A 6 7|||R:SPELL:MATRA|||આવી|||REQUIRED|||-NONE-|||0

S તે બોલી ઊઠી : મોઈ નિશાળ ! આવા તાવમાં જવાય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જઈને સૂઈ જામાંથી , ભાઈ , હું આવું છું હો .
A 2 3|||R:VERB:TENSE|||જાઓ|||REQUIRED|||-NONE-|||0

S નોકરબાઈ બાળકને ઊંચકી લઈ ગઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માતી બબડી ઊઠી : ' ભાડૂતી માણસો ! એમનું શી કાળજી ? '
A 0 1|||R:MORPH|||માતા|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||એમને|||REQUIRED|||-NONE-|||0

S ઊંને શરીર હતું ત્યારે નવરાવ્યો જ શું કામ ?
A 0 1|||U:ADJ||||||REQUIRED|||-NONE-|||0
A 2 2|||M:ADJ|||ઊંનું|||REQUIRED|||-NONE-|||0

S થોડી વારમાં ભાડૂતી ડૉક્ટર પણ આવી પહોંચ્્યો .
A 6 7|||R:VERB:INFL|||પહોંચ્યા|||REQUIRED|||-NONE-|||0

S ભાડૂતાં બાઈના હવાલાના બદલી નાખી તે ક્ષણ પૂરતો બાળકનો હવાલો અપરમાએ લીધો .
A 0 1|||R:MORPH|||ભાડૂતી|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||હવાલાને|||REQUIRED|||-NONE-|||0

S બાળકને તાવ કેમ આવ્યો , ક્યારે આવ્યો વગેરે હકીક્ત તેણે ડૉક્ટરને કહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સૂવા મથતા બાળકની આંખના પોપચાં ડૉક્ટરે ખેંચી ઉઘાડ્યાં ; તેની બગલમાં થર્મોમીટર ખોસી દીધું બાળકને તેમણે ચતું કર્યું , ઉંધું સુવાડ્યું , અને તેની છાતી , પેટી તથા વાંસામાં તડિંગ ડિંગ આંગળાં ઠોકાયાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઊથલાઊથલી પૂરી કરી ડૉક્ટરે દવા લખી આપી ; અને જરૂર પડ્યે ફરી બોલાવવાનો ધીરજપૂર્વક સૂચન કરી તેઓ ચાલ્યા ગયા .
A 12 13|||R:VERB:INFL|||બોલાવવાનું|||REQUIRED|||-NONE-|||0

S બાળકનો તલખાટ વધી ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેનો દેહ આમતેમ તરફડતો હશે .
A 4 5|||R:MORPH|||હતા|||REQUIRED|||-NONE-|||0

S માતામાંથી ડોક્ટરને ફરી બોલાવયા .
A 0 1|||R:NOUN:INFL|||માતાએ|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||બોલાવ્યા|||REQUIRED|||-NONE-|||0

S બાળકના પિતાને પણ કચેરીમાંથી બોલાવ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પતિપત્ના બાળકની પાસેથી ઊઠ્યાં નહિ .
A 0 1|||R:NOUN:INFL|||પતિપત્ની|||REQUIRED|||-NONE-|||0

S રાત્રે મામાંથી જમવાનું પણ માંડી વાળયા .
A 1 2|||R:NOUN:INFL|||માએ|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||વાળ્યું|||REQUIRED|||-NONE-|||0

S બાળકના માથા ઉપર સતત બરફ ડૉક્ટરનો મૂકવાનો હુકમ હતો .
A 5 7|||R:WO|||મૂકવાનો ડૉક્ટરનો|||REQUIRED|||-NONE-|||0

S ડૉક્ટરો હુકમ આપતી વખતે હુકમ પળાવાની શક્યતાનો ભાગે જ વિચાર કરે હોઈશું .
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S નોકરો બરફ મૂકી કંટાળ્યા , અને બાળકના માથા ઉપર જ ઝોકાં ખાવા લાગયો .
A 12 13|||R:MORPH|||લાગ્યા|||REQUIRED|||-NONE-|||0

S માતાએ નોકરોને સુવાડી દીધા અનું બરફ ફેરવવાનું પોતે શરૂ કર્યું .
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ફરજ બજાવવા મથતી માતાને એમાંથી કાંઈ ભારે કામ લાગ્યું નહિ .
A 4 5|||R:SPELL:ANUSVARA|||એમાં|||REQUIRED|||-NONE-|||0

S રાતના બાર વાગતાં સુધી તેણે વગર આંખ મીંચે બાળકને માથે બરફની થેલી ફેરવ્યા કરી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી તેના પતિમાં આગ્રહ કરીને તેને સુવાડી .
A 2 3|||R:NOUN:INFL|||પતિએ|||REQUIRED|||-NONE-|||0

S અને તે પોતે પુત્રને શુશ્રષામાં રોકાયો .
A 3 4|||R:NOUN:INFL|||પુત્રની|||REQUIRED|||-NONE-|||0

S માતાને કોણ જાણે કેમ ઊંઘ ન આવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જરા વાર થઈ અને બાળકે ચીસ પાડી : ' ઓ મા ! '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અપરમા પથારીમાંથી એકદમ ઊડીનુ બેઠી થઈ ગઈ .
A 3 4|||R:SPELL:MATRA|||ઊડીને|||REQUIRED|||-NONE-|||0

S અણઘડ પુરુષના હાથમાંથી થેલી તેણે લઈ લીધી અને તે પછી પોતે બાળક પાસે બેઠી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રાત્રિના એકાન્તમાં ફરી બાળક લવી ઊઠ્યો : ' મા ! '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' ઓ દીકરા ! ' એમ જીભે આવેલા શબ્દ માતાએ ઉચ્ચાર્યા નહિ ; તેને જરા શરમ આવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેણે માત્ર એટલું જ પૂછ્યું : કેમ ભાઈ ! શૂં છે ? '
A 9 10|||R:SPELL:MATRA|||શું|||REQUIRED|||-NONE-|||0

S બાળકે આંખ ઉઘાડી અને અપરમા સામે જોયાં .
A 6 7|||R:VERB:INFL|||જોયું|||REQUIRED|||-NONE-|||0

S ' તમે નહિ . ' કહી બાળકે આંખ મીંચી દીધી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ તો માને બૂમ પાડી . ' આંખ ખોલ્યા વગર બાળકે કહ્યું "
A 12 13|||R:OTHER|||.|||REQUIRED|||-NONE-|||0

S ' તે હું જ મા છું ને ! ' માતાએ કહ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાળકે ફરી આંખ ઉઘાડી માતા તરફ તાકીને જોયું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હા , પણ હું તો મારી ખરી માને બોલાવું છું . ' અપરમાનું હૃદય ધડકી ઊઠ્યું , તેના હૃદયમાં ચીરો પડ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હજી આ બાળકને હું ખરી માતા સરખી નથી લાગતી ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેણે કહ્યું : ' તે હું જ વળી ખરી મા છું . .
A 12 13|||R:OTHER|||'|||REQUIRED|||-NONE-|||0

S ખરી મા મને તું કહેતો હોઈશ : તમે નહિ . '
A 4 5|||R:VERB:INFL|||કહેતી|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S ' મેં ક્યારે તને ' તમે ' કહીને બોલાવ્યો ? ' માતા જૂઠું બોલી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ મારી ખરી મા તો મરી ગઈ છૈ ની ?
A 7 8|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S તે હું આવી , જોતો નથી ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માં દીકરા , તારે માટૈ !
A 0 1|||R:OTHER|||ઓ|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||માટે|||REQUIRED|||-NONE-|||0

S અપરમા ખરી મા બની ગઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેણે બાળકના મુખ ઉપર પહેલું ચુંબન લીધું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેના હૃદયમાં માતૃત્વને પાતાળકૂવૌ ફૂટી નીકળ્યો .
A 3 4|||R:SPELL:MATRA|||પાતાળકૂવો|||REQUIRED|||-NONE-|||0

S બાળકની નાની પલંગડીમાં તે સૂતી અને બાળકને તેણે છાતી સરસો લીધો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાળકને આ ઉમળકાનો ઊંડો અર્થ સમજવાની જરૂર નહતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે તો એટલું જ સમજ્યો કે આમ છાતી સરખો ચાંપીને ખરી મા જ સૂએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખરી માને બાઝીને કુસુમાયુધ ગાઢ નિદ્રામાં પડ્યો : તેના દેહને બાળતો અગ્નિ શાન્ત પડી ગયો ”
A 15 16|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હવે તેના મસ્તક ઉપર બરફ મૂકવાની જરૂર નહોતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આજે તે માની અમૃતભરી સોડ પામ્યો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સુરભિ ! જો ને બહાર કોણ ઘર પૂછે છે ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નિસ્તેજ અને જીર્ણ લાગતાં ઘરની ઓસરીમાં ખાટલા ઉપર સૂતેલી એક રોગગ્રસ્ત સ્ત્રીએ પોતાની દીકરીને ધીમેથી પૂછ્યું .
A 3 4|||R:SPELL:ANUSVARA|||લાગતા|||REQUIRED|||-NONE-|||0

S સુરભિ અંદરના ખંડમાં દીવો સળગાવતી હતો .
A 5 6|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S સંધ્યાકાળને સમય થયો હતો .
A 0 1|||R:NOUN:INFL|||સંધ્યાકાળનો|||REQUIRED|||-NONE-|||0

S બહારના ચૉગાનમાં એક ગાડી ખખડી અને ગાડીવાનનો મોટો અવાજ સંભળાયો :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રામરાયનું ઘર કયા ? '
A 2 3|||R:OTHER|||કયું|||REQUIRED|||-NONE-|||0

S સુરભિએ તેમ જ તેની માતા નીલમગૌરીમાં આ પ્રશ્ન સાંભળ્યો .
A 5 6|||R:NOUN:INFL|||નીલમગૌરીએ|||REQUIRED|||-NONE-|||0

S ગાડીવાળો નવો હોવો જોઈએ , નહિ તો રામરાયનું ઘર પૂછે જ નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ ઘર આખા ગામને જાણીતું હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સુરભિ દીવો કરી બહાર આવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માતાએ નાખ્યો નિઃશ્વાસ .
A 1 3|||R:WO|||નિઃશ્વાસ નાખ્યો|||REQUIRED|||-NONE-|||0

S પાંચ સાત વર્ષમાં પણ લોકો આપણને ભૂલી જાય છે ! ' તેના મનમાં વિચાર આવ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રામરાય સાતેક વર્ષ ઉપર માત્ર સંતાનમાં એક પુત્રીને મૂકી મરણ પામ્યા હતા .
A 4 6|||R:WO|||સંતાનમાં માત્ર|||REQUIRED|||-NONE-|||0

S મરતું સુધી તેમણે ગામની આગેવાની કરી
A 0 1|||R:MORPH|||મરતાં|||REQUIRED|||-NONE-|||0

S રમાભાભી તો ગુજરી ગયાં છે તું તે ક્યાં નથી જાણતો ? ?
A 5 7|||R:WO|||તે તું|||REQUIRED|||-NONE-|||0
A 11 12|||R:OTHER|||'|||REQUIRED|||-NONE-|||0

S સુરેન્દ્રની આંખ પહોળી થઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ફરી તેણે છબીવાળી જગાએ આંખ ફેરવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખરે તેની પત્નાં આજે મૃત : પ્રાય બની ગઈ .
A 2 3|||R:NOUN|||પત્ની|||REQUIRED|||-NONE-|||0

S તેણે આંખ મીંચી માથું જમીન ઉપર ઢાળી દીધું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભાનુ ચીસ પાડી ઊઠ્યો : ' મનહર , જા , જા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દોડ , ડોકટરને બોલાવ , સુરેન્દ્રની નાડી તૂટે છૈ . '
A 8 9|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S મનહર ડૉક્ટરને બોલાવવું દોડ્યો "
A 2 3|||R:VERB:INFL|||બોલાવવા|||REQUIRED|||-NONE-|||0
A 4 5|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S નોકર પેલી છબી પાછી લેવું દોડ્યો .
A 4 5|||R:MORPH|||લેવા|||REQUIRED|||-NONE-|||0

S પંચેન્દ્રિય જે અનુભવે તે જ જીવન ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કે કલ્પના અનુભવે તે જીવન ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું ગુનો કબૂલ કરું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મને મારવાની જરૂર નથી ; અંગુઠા પકડાવવાની જરૂર નથી ; અદ્ધર ટીંગાડવાની જરૂર નથી ; મારા નખ નીચે ટાંકણીઓ ભોંકવાની જરૂર નથી .
A 5 6|||R:SPELL:MATRA|||અંગૂઠા|||REQUIRED|||-NONE-|||0

S ગુનો કબૂલ ન કરવો એટલે શું તે હું જાતઅનુભવથી જાણું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નહિ સાહેબ , એમાં હું આપનો દોષ નથી કાઢતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગુના કરનાર કાંઈ સતવાદી નથી હોતા ’ અને બંદોબસ્ત ખાતાના સિપાઈ અમલદારની દિવ્ય દૃષ્ટિ હોતી નથી કે ગુનેગારોનાં હૃદયને વાંચી શકે .
A 0 1|||R:MORPH|||ગુનો|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||;|||REQUIRED|||-NONE-|||0

S વગર માર્યે ગુનો કબૂલ કરાવવો એ કેટલું મુશ્કેલ છે તે હું સમજી શકું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે તમે મારો નહિ તો બીજું કરો શું ?
A 6 8|||R:WO|||શું કરો|||REQUIRED|||-NONE-|||0

S પરંતુ મારે માર ખાવો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું હવે થાક્યો છું , હાર્યો છું “
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S શરીરમાં બળ નથી એ એક વાત .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અને મારા હૃદયમાં બળ રહયો નથી એ બીજી વાત .
A 4 5|||R:MORPH|||રહ્યું|||REQUIRED|||-NONE-|||0

S જેના હૈયામાં બળ નથી એનાથી માર શી રીતે જીરવાય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હા , આપના એક ફટકાથી હું મરી જતો હોઉં તો હું બહુ ખુશીથી આપનો ફટકો આવકારશે .
A 15 16|||R:VERB:INFL|||આવકારીશ|||REQUIRED|||-NONE-|||0

S પણ એક ફટકો કે દસ ફટકા માનવીને મૃત્યુની શાંતિ આપી શકતા નથી “
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મારે મૃત્યુ જોઈએ મૃત્યુની શાંતિ જોઈઓ .
A 5 6|||R:MORPH|||જોઈએ|||REQUIRED|||-NONE-|||0

S જીવતરથી હું હવે કંટાળી ગયો છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેદખાનાનાં સળિ્યું બહાર મારે ઊભા રહેવાનું પણ સ્થાન નથી .
A 0 1|||R:SPELL:ANUSVARA|||કેદખાનાના|||REQUIRED|||-NONE-|||0
A 1 2|||R:MORPH|||સળિયા|||REQUIRED|||-NONE-|||0

S સમાજ કરતાં સરકાર સારી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરકાર ગુનેગારને બે ટંક રોટલો અને સૂવા માટે પાંચ હાથ જમીન પણ આપે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સમાજમાં તો એટલી સંકડાશ હશો કે ગુનેગારને વેંત જગા પણ મળતી નથી !
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પછી રોટલાની તો વાત જ શી ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગુનેગારને માટે બે જ સગવડ હોઈ શકે : જીવવું હોય તો કેદ અને છૂટા રહેવું હોય તો મૃત્યુ !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મને હવે કેદના યે કંટાળો આવ્યો છે .
A 2 3|||R:NOUN:INFL|||કેદનો|||REQUIRED|||-NONE-|||0

S મનુ મૃત્યુ અપાવી શકશો ?
A 0 1|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S આ જીવતરથી હું છૂટવા તલપું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ ગુનાની વાત ઉડાડી દેવું હું માગતો નથી .
A 4 5|||R:MORPH|||દેવા|||REQUIRED|||-NONE-|||0

S તૈ તો મારે કબૂલ છો .
A 0 1|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પોલીસને હાથ પડ્યું પછી ગુનો ઉડાડી દેવાનું મારું શું ગજું ?
A 2 3|||R:MORPH|||પડ્યા|||REQUIRED|||-NONE-|||0

S નિર્દોષ માણસને માથે આરોપ આવ્યો હોય તો તેને પણ તે દૂર કરતા નવનેજા થાય છે .
A 11 12|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0

S તો હું ગુનેગાર રહ્યો .
A 0 2|||R:WO|||હું તો|||REQUIRED|||-NONE-|||0

S મારાથી તેની વાત કેમ ઉડાડી દેવાય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું ઈચ્છું તો ય તે શક્ય નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું ગુનૌ કબૂલું છું .
A 1 2|||R:SPELL:MATRA|||ગુનો|||REQUIRED|||-NONE-|||0

S આ એક જ નહિ પણ બીજા ગુના ય હું કબૂલ કરું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મેં કંઈક ગુના કરયો છે .
A 3 4|||R:MORPH|||કર્યા|||REQUIRED|||-NONE-|||0

S માં બધા ય આજ આગળ આપની કબૂલ કરીશ .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 4 6|||R:WO|||આપની આગળ|||REQUIRED|||-NONE-|||0

S મૃત્યુ માગતા થાકી રહેલા જીવને શું કરવા કશું સંતાડવું પડે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સાંભળો ત્યારે મારા ગુનાની આખી યે નોંધ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જેને આપ ગુના કરનારી જાત તરીકે ઓળખાવો છો તેવી જાતમાં મારો જન્મ થયો ન હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારો જન્મ ઊજળી કોમમાંથી થયો હતો .
A 3 4|||R:SPELL:ANUSVARA|||કોમમાં|||REQUIRED|||-NONE-|||0

S કોમો તો બધી યે ગુનાં કરે છે , એટલે ગુના કરનારી જાતની સરકારે કરેલી યાદી ખોટી છે ; બધી જાતો તેમાં આવવી જોઈએ .
A 4 5|||R:SPELL:ANUSVARA|||ગુના|||REQUIRED|||-NONE-|||0

S પરંતુ એટલું ખરું કે ઊજળી જાતની હોશિયારી તેના ગુનાને પકડાવા દેતી નથી ' અને ગુના કરનારી તરીકે ઓળખાયેલી જાત બિચારી તેના પ્રામાણિકપણાનું લઈને સરકારી દફતરે ચડી વગોવાય છે .
A 12 13|||R:PUNCT|||;|||REQUIRED|||-NONE-|||0
A 21 22|||R:NOUN:INFL|||પ્રામાણિકપણાને|||REQUIRED|||-NONE-|||0

S એવી ઊજળી જાતમાં જન્મ્યા છતાં મેં ગુનાનું શરૂઆત મોડી બહુ મોડી કરી હતી .
A 6 7|||R:NOUN:INFL|||ગુનાની|||REQUIRED|||-NONE-|||0

S હું ગરીબ હતો , પરંતુ મારી પ્રામાણિક વૃત્તિમાંથી હું કદી સ્ખલિત નહોતો થયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગરીબીને લીધે હું ઝાઝું ભણી શક્યો નહિ ; મેટ્રિકમાંથી તો મારે ઊઠી જવું પડેલું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ મારા સારા કે ખોટા નસીબે મને એક શેઠનુ ત્યાં ગુમાસ્તીનું કામ મળી ગયું .
A 8 9|||R:SPELL:MATRA|||શેઠને|||REQUIRED|||-NONE-|||0

S વીસ રૂપિયાનો માસિક પગાર મને મળ્યો એટલે મારી ખુશાલીનો પાર રહ્યો નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સાહેબ , ગરીબ બહુ થોડેથી રીઝે છો !
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S હું અત્યારે દેખાઉં છું તેવો તે વખતે નહોતો ?
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S અત્યારે જંગલનો ભીલ , ગામડાંમાં વસતો રોંચો અને હું એ ત્રણેમાં આપને કશો ફેર જણાશે નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ તે વખતે મારી ચામડી સહેજ ગોરી અને સુંવાળી હતી ; મારું મુખ અત્યારના જેવું કદરૂપું નહોતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારી ફાટી આંખમાં આપને અત્યારે દેખાતી ઘેલછા કે બહાવરાપણું તે વખતે નહોતો .
A 11 12|||R:OTHER|||નહોતાં|||REQUIRED|||-NONE-|||0

S આપને એ ખરું નહિ લાગે તો ય હું કહું છું કે મને ઘણાં માણસો રૂપાળો કહેતું .
A 15 16|||R:MORPH|||કહેતાં|||REQUIRED|||-NONE-|||0

S રૂપની વાત બાજુએ મૂકીએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગુમાસ્તા તરીકે મારું કામ ચોપડા અને કાગળ પત્રો લખવાનું છે .
A 9 10|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S થોડા જ વખતમાં મારું કામ મુનીમ અને શેઠ બનેને ગમ્યું હોય એમ લાગ્યું , જોકે મારે મોઢે તેમણે એવું કદી કહ્યું નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ મારા સારા કામની કદર તરીકે તેમણે મને બીજું વધારે કામ સોંપ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલું જ નહિ , શેઠના ઘરનું કેટલુંક ખાનગી કામ કરવાનાં પણ મારે માથે પડ્યું .
A 9 10|||R:VERB:TENSE|||કરવાનું|||REQUIRED|||-NONE-|||0

S કામથી હું કદી કંટાળ્યો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠની કૃપાના ચિહ્ન તરીકે મેં વધારાનુ કામ આવકારી લીધાં .
A 5 6|||R:ADJ:INFL|||વધારાના|||REQUIRED|||-NONE-|||0

S જે કામ સોંપાય તે હું ગમે તેમ કષ્ટ વેઠીને પણ સારી રીતે કરતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠને રીઝવવાનું કામ જેટલું સહેલું છે તેટલું શેઠાણીને રીઝવવાનું કામ સહેલું નથી , હો !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખાનગી કામના મોટાભાગનો વ્યવસ્થા શેઠાણીના હતી હાથએ .
A 2 3|||R:SPELL:MATRA|||મોટાભાગની|||REQUIRED|||-NONE-|||0
A 5 5|||M:NOUN|||હાથમાં|||REQUIRED|||-NONE-|||0
A 6 7|||U:NOUN||||||REQUIRED|||-NONE-|||0

S શેઠાણી બહુ જબરદસ્ત હતાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠ અને શેઠાણી સાથે બેઠા હોય ત્યારે શેઠ આપણને ઝાંખા પડી ગયેલા લાગે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠાણી બહુ કપરાં હોઈશું .
A 3 4|||R:VERB:INFL|||હતાં|||REQUIRED|||-NONE-|||0

S આખું ઘર તેમનાથી થરથરતું ”
A 4 5|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેમનાથી શેઠને પણ મેં થરથરતા જોયેલો .
A 5 6|||R:VERB:INFL|||જોયેલા|||REQUIRED|||-NONE-|||0

S તેમની નજર ચારે કોર ફરતો .
A 4 5|||R:VERB:INFL|||ફરતી|||REQUIRED|||-NONE-|||0

S તેમનો અવાજ બંગલાને ખૂણેખૂણે ગાજી રહે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખાનગી કામ માથે પડતાં મારે એ ઉગ્ર સ્ત્રીશક્તિની ઝપટમાં આવવું પડયું .
A 10 11|||R:MORPH|||પડ્યું|||REQUIRED|||-NONE-|||0

S મારું નામ તે વખતે કુંદનલાલ હોઈશ ; આજ મને કુંદનિયો , કુનિયો , કુંદો એમ ગમે તે નામે બોલાવાય છે એ જુદી વાત છું .
A 5 6|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0
A 23 24|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S મારી ફોઈએ શા માટે એ નામ પસંદ કર્યું તે હું સમજી શક્યો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નામ પ્રમાણેનો ગુણ મેં કદી કેળવ્યો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પહેલું જ કામ ખાનગી સોંપતાં શેઠાણીએ મોટે સાદે ફૂલેલી ગરદન વધારે ફૂલાવી .
A 2 4|||R:WO|||ખાનગી કામ|||REQUIRED|||-NONE-|||0

S આંખો કાઢી મનાં કહ્યું : જો કુંદન , મારી પાસે કશી નહિ ગરબડ ચાલે .
A 2 3|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0
A 11 13|||R:WO|||ગરબડ નહિ|||REQUIRED|||-NONE-|||0

S હું કહું તેમ જ થવું જોઈએ ; નહિ તો તારે ઘરે બેસવું પડશે . '
A 3 5|||R:WO|||થવું જ|||REQUIRED|||-NONE-|||0

S શેઠ સિવાય બીજાં બધાંયનુ શેઠાણી તુંકારીના બોલાવતા હતાં .
A 3 4|||R:SPELL:MATRA|||બધાંયને|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:INFL|||તુંકારીને|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:ANUSVARA|||બોલાવતાં|||REQUIRED|||-NONE-|||0

S શેઠાણી પાસે કામ ભલભલા કરનાર હોશિયાર માણસો ઘેર બેસી ગ્યાં હતા .
A 3 5|||R:WO|||કરનાર ભલભલા|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0

S ધ્રુજતાં ધુજતાં મેં જવાબ આપ્યો :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાઈ સાહેબ , આપની કહેવું પડે એમ નહિ રાખું .
A 3 4|||R:SPELL:MATRA|||આપને|||REQUIRED|||-NONE-|||0

S મેં શેઠાણીનાં આપેલું વચન બરાબર પાળ્યું .
A 1 2|||R:NOUN:INFL|||શેઠાણીને|||REQUIRED|||-NONE-|||0

S સોની , સાળવી , ધોબી , ઝવેરી , કાપડિયો , ચુડગર એમ જાત જાત અને ભાત ભાતના કારીગર તથા દુકાનદારની સાથે મારે કંઈ કામ હોય જ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘણી વખત રાતનાં બાર વાગી જાય તો પણ મારા ધક્કા પૂરા થયા ન હોય .
A 2 3|||R:SPELL:ANUSVARA|||રાતના|||REQUIRED|||-NONE-|||0

S દિવસના દફતરનું કામ તો મારે કરવાનાં હશે જ .
A 5 6|||R:VERB:TENSE|||કરવાનું|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||હતું|||REQUIRED|||-NONE-|||0

S કામના મેં ભારણને ગણકાર્યાં નહિ ?
A 0 2|||R:WO|||મેં કામના|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||ગણકાર્યું|||REQUIRED|||-NONE-|||0
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S શેઠ અને શેઠાણી બન્ને રીઝે એવું કામ કરવામાં મેં મારી ફરજ બજાવાતી જોઈ ; એટલું જ નહિ , પણ ભાવિ ચડતીનાં ચિહ્નો પણ જોયાં - જોયાં નહિ , કલ્પ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠાણીમાં મને ઘેર બેસાડ્યો નહિ એટલા ઉપરથી હું કહી શકું કે શેઠાણીનુ મારું કામ ગમ્યું હોવું જોઈએ .
A 0 1|||R:NOUN:INFL|||શેઠાણીએ|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||શેઠાણીને|||REQUIRED|||-NONE-|||0

S અલબત્ત , વચ્ચે વચ્ચે પ્રસંગ ઉપજાવી તેમાંથી મની મારું નોકરપણું ભૂલવા દેતા નહિ .
A 6 7|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S નોકરને વગર વાંકે પણ શકાય ધમકાવી છે .
A 4 6|||R:WO|||ધમકાવી શકાય|||REQUIRED|||-NONE-|||0

S વગર વાંકે પણ નોકરને ધમકાવી દબડાવી ભયભીત રાખવા એ સુવ્યવસ્થાનું સૂત્ર મનાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે ધોરણે બીજાઓના દોષ ઉપર ગુસ્સે થયેલાં શેઠાણી મને પણ તેવો દોષ ન કરવાનું કહી ધમકાવતાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ જ્યારે શેઠાણીઓ શેઠને એક હુકમ કર્યો ત્યારે મને લાગ્યું કે મારું જીવતર અને મારી મહેનત સફળ થયાં .
A 2 3|||R:NOUN:INFL|||શેઠાણીએ|||REQUIRED|||-NONE-|||0

S આ કુંદનને આપણા બગીચાઓ જ રાખીમાં .
A 3 4|||R:MORPH|||બગીચામાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||રાખીએ|||REQUIRED|||-NONE-|||0

S પાસે હોય તો કંઈ કામ બતાવાય , આ તો દૂર રહે એટલે એને કાંઈ કામ બતાવાતું નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારા દૂર રહ્યાના કાણે કામ ઓછું બતાવાતું હતું એ અભિપ્રાય શેઠાણીનો ભલે હોય , મારો અભિપ્રાય તેવો નહોતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છતાં શેઠાણીના કથનથી મનાં સંતોષ અને ગર્વ થયાં .
A 3 4|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S મારા કામથી તેમને તુષ્ટ કરી શક્યો છું એની મને ખાતરી થઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એનુ રાખીશું પણ ક્યાં ?
A 0 1|||R:OTHER|||પણ એને|||REQUIRED|||-NONE-|||0
A 2 3|||U:PART||||||REQUIRED|||-NONE-|||0

S એને રહેવાને વળી કેવડી જગા જોઈએ ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બેત્રણ ખોલડાં કાઢી અપાશે . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પાળેલા કૂતરાને રોટલીને વધ્યોઘટ્યો ટુકડો ફેંકાતો હોય તેમ આ વધારે પડતી ખોલડીઓ મારા તરફ ફેંકાતી હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કૂતરાની માફક નોકરને પણ સ્વમાન હોતાં નથી .
A 5 6|||R:VERB:INFL|||હોતું|||REQUIRED|||-NONE-|||0

S પણ એ તો છે બૈરાંછોકરાંવાળો .
A 3 5|||R:WO|||બૈરાંછોકરાંવાળો છે|||REQUIRED|||-NONE-|||0

S હમણાં જ મેં એના પગારમાં પાંચ રૂપિયા વધારી આપયા .
A 8 9|||R:MORPH|||આપ્યા|||REQUIRED|||-NONE-|||0

S છ સાત વર્ષની સખત નોકરી પછી શેઠે મારા વીસના પગારમાંથી પાંચ રૂપિયા પગાર વધારવાની ઉદારતા બતાવી હોઈશું ખરી .
A 1 1|||M:OTHER|||-|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:ANUSVARA|||પગારમાં|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S તે એનાં બૈરાંછોકરાંને અહીંથી કોઈ લઈ જવાનું નથી ને ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખોલીઓના ભાડું લેશો ન .
A 0 1|||R:NOUN:INFL|||ખોલીઓનું|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||ન લેશો|||REQUIRED|||-NONE-|||0

S એટલી એને રાહત આપો !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારાં બૈરાંછોકરાં મેં અહીં આવીને જ ખોયાં એનો મને વિચાર આવે છે ત્યારે મારું લોહી અત્યારે પણ ઊછળી આવે છે ‘
A 20 21|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પરંતુ તે વખતે મને કાંઈ લાગેલું નહિ હોય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઊલટું મેં તો આનંદની લાગણી અનુભવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારા સરખા ધનરહિત મનુષ્યનું કુટુંબ શેઠશેઠાણીની મહેરબાની વગર આવા સુંદર બંગલાની જોડાજોડ રહી બાગ બગીચાનો લહાવો લેવાની કયે જન્મ તક મેળવી શકે એમ હતું ‘
A 24 25|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S સ્વચ્છ હવાના લાભ સમજી શકું એટલો હું નવુ જમાનાનો માણસ હતો .
A 7 8|||R:ADJ:INFL|||નવા|||REQUIRED|||-NONE-|||0

S બૈરાંછોકરાને સ્વચ્છ હોઈશ અને ખુલ્લી જગા એ મળશે વિચારે મેં જબરદસ્ત શેઠાણીની પડોશ આનંદથી સાભાર સ્વીકાર્યો .
A 2 3|||R:MORPH|||હવા|||REQUIRED|||-NONE-|||0
A 6 8|||R:WO|||મળશે એ|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||શેઠાણીનો|||REQUIRED|||-NONE-|||0

S હું બૈરાંછોકરાંવાળો હતો એ બહુવચનથી ઉભરાતા વાક્યનો અર્થ એટલો જ કે મારે એક જ પત્ની હતી અને એક જ છોકરી છીએ .
A 20 21|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S આપણા હિંદીઓના રોજગાર ન મળે પણ પત્ની મળે એવી સ્થિતિ હોય છે ”
A 1 2|||R:NOUN:INFL|||હિંદીઓને|||REQUIRED|||-NONE-|||0
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હું ભણતો ત્યારથી જ મારાં લગ્ન થઈ ચૂક્યાં હતાં “
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મારી પત્ની પણ મારી માફક ગરીબ કુટુંબમાંથી આવી હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભારે ખર્ચ કે લેવડદેવડ કર્યા વગર મારાં લગ્ન થઈ ગયાં હતાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારી પત્નુ થોડું ગુજરાતી ભણી હતી એટલે મને ભણેલી પત્ની મળ્યાનો ગર્વ પણ હતો .
A 1 2|||R:SPELL:MATRA|||પત્ની|||REQUIRED|||-NONE-|||0

S ઓ પત્ની માત્ર ભણેલી હતી એટલું જ નહિ ; તે બહુ શાંત , કહ્યાગરી , મહેનતુ અને સુશીલ હતી .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S તેનો દેખાવ પણ આકર્ષક હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મને તો તે બહુ ગમતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેણે મારી નિર્ધન સ્થિતિન્ કદી અસંતોષ બતાવ્યો નહોતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું ઘણી વખત મારાં નસીબને ગાળો દેતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારી પત્નીને મારે ક્યાં ક્યાં સુખ તથા આનંદ આપવો જોઈએ તેની યાદ કરી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમાંથી એક પણ સુખ કે આનંદ પૂરાં ન આપી શક્યા બદલ હું શોક કરતો ?
A 14 15|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પરંતુ મારી પત્ની સામું મને આશ્વાસન આપતી અને કહેતી :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શું બળ્યું આવો અસંતોષ !
A 0 2|||R:WO|||બળ્યું શું|||REQUIRED|||-NONE-|||0

S મારે તો કાંઈ ન જોઈએ : મારું કંકુ કપાળે અખંડ રહે એટલે બધું સુખ અને સાહ્યબી આવી ગયાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મરવા ઈચ્છતા માનવીનાં યે આંસુ જીવતાં રહે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પત્નીને સંભારું છું ત્યારે આજે પણ આંસુ આવે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ એ આંસુનુ મને એકલાનુ જ કિંમત હતી .
A 2 3|||R:SPELL:MATRA|||આંસુની|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||એકલાને|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S માંથી તો સ્વર્ગે ગઈ !
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S એનિ વાત નહિ કરું .
A 0 1|||R:SPELL:MATRA|||એની|||REQUIRED|||-NONE-|||0

S આપનાં હુકમ મુજબ હું મારા ગુનાને લગતી જ વાત કરીશ .
A 0 1|||R:SPELL:ANUSVARA|||આપના|||REQUIRED|||-NONE-|||0

S હું જાણું છું કે આપને મારા લવાર સાંભળવાનો ફુરસદ નથી .
A 7 8|||R:VERB:INFL|||સાંભળવાની|||REQUIRED|||-NONE-|||0

S શેઠાણીની ઈચ્છા મુજબ શેઠે મનો આજ્ઞા કરી અને હું બગીચામાં રહેવા આવ્યો .
A 4 5|||R:SPELL:MATRA|||મને|||REQUIRED|||-NONE-|||0

S બંગલા પાસેની કોટડી મને તો બંગલા સરખી જ લાગી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ મારી પત્નીએ આ સારા રહેઠાણ માટે બહુ ઉત્સાહ બતાવ્યો નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બહુ મોટા માણસનો પાડોશ સારો નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણે અહીં શોભીમાંથી નહિ .
A 2 3|||R:OTHER|||શોભીએ|||REQUIRED|||-NONE-|||0

S એમ તેનું કહેવું થ્યું .
A 3 4|||R:VERB:INFL|||થયું|||REQUIRED|||-NONE-|||0

S કથનનૈ તેની મેં હસી કાઢ્યું , અને ઉત્સાહપૂર્વક હું ત્યાં રહેવા લાગ્યો .
A 0 2|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0
A 2 2|||M:NOUN|||કથનને|||REQUIRED|||-NONE-|||0

S મારે એક દીકરી હતું .
A 3 4|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S સાતેક વર્ષ તેને થયાં હતાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠને પણ લગભગ એવડી - ઉંમરની દીકરી હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારી દીકરીનું સરિતા નામ ; શેઠની દીકરીનું નામ પ્રિયબાળા .
A 2 4|||R:WO|||નામ સરિતા|||REQUIRED|||-NONE-|||0

S અહીંથી હવે મારા ગુનાની ખરેખરી વાત શરૂ થાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રિયબાળા કરતાં સરિતા ઓછી દેખાવડી ન હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માબાપની નજરે કયું બાળક કદરૂપું લાગે છે ;
A 7 8|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S બાળકો બહુ ઝડપથી મિત્ર બની શકે છે ,
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S સ્થિતિનો તફાવત આ ઉંમરને અદ્રશ્ય હોય છે ‘
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S સરિતા અને પ્રિયબાળા કોણ જાણે રીતે કેવી પરસ્પરનાં મિત્રો બની ગયાં .
A 5 7|||R:WO|||કેવી રીતે|||REQUIRED|||-NONE-|||0

S જ્યારે ત્યારે હું તેમને બગીચાઓ કે બંગલાએ ભેગાં રમતાં નિહાળતો અને ખુશ થતો .
A 4 5|||R:MORPH|||બગીચામાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||બંગલામાં|||REQUIRED|||-NONE-|||0

S પરંતુ હવે લાંબો વખત ખુશ રહેવાને સર્જાયો નહોતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બંગલાના એક વિશાળ ખંડના એક ખૂણામાં બેસી શેઠે આપેલાં શેરનાં કાગળિયાં જોઈ હું વ્યાજ ગણતો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠ અને શેઠાણીને મારા ઉપર એટલો વિશ્વાસ બેસી ગયો હતો કે તેમની તિજોરી કે દાગીનાની પેટીની કૂંચી ઘણી વખત મને સોંપાતી ; શેઠ દૂર એક સેફા ઉપર પડ્યા પડ્યાં છાપું વાંચતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જોરભેર ખંડનું બારણું ઊઘડ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠાણી તેમનું રિવાજ મુજબ ધસી આવ્યું .
A 1 2|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||આવ્યાં|||REQUIRED|||-NONE-|||0

S અની મોટેથી બોલ્યા : ' આ તો એક ભારે દુઃખ થ્યા ! '
A 0 1|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:ANUSVARA|||બોલ્યાં|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||થયું|||REQUIRED|||-NONE-|||0

S શેઠાણીનાં દુઃખોમાં અગણિત એકાદ વધ્યું તેનો શેઠ ઉપર ઝાઝી અસર થઈ નહિ .
A 1 3|||R:WO|||અગણિત દુઃખોમાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0

S છતાં કાળજી બતાવતાં તેમણે પૂછયાં : ' કેમ એવું શું હતી ? '
A 4 5|||R:MORPH|||પૂછ્યું|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તે જોઈ તમે શકતા નથી ?
A 1 3|||R:WO|||તમે જોઈ|||REQUIRED|||-NONE-|||0

S આપણી પ્રિયબાળા હલકાં છોકરાં ભેગી રમે છે ’
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S કેટલી ખરાબ અસર થાય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એવાઃ કોણ હલકાં છોકરાં અહીં છે ?
A 0 1|||R:SPELL:ANUSVARA|||એવાં|||REQUIRED|||-NONE-|||0

S નોકરોનાં બાળકો તો આ બાજુ જ આવતાં નથી તેં ના કરી હતાં ત્યારથી .
A 5 7|||R:WO|||આવતાં જ|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આ કુંદન તમારો નોકર નહિ , ખરું ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠાણીએ મને બેઠેલા જોયો નહિ હોય એમ મેં ધાર્યું જો કે મારા સરવાળામાં એ વાક્યે ભૂલ પાડી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેનું શૂં હતાં અત્યારે ?
A 1 2|||R:SPELL:MATRA|||શું|||REQUIRED|||-NONE-|||0
A 2 3|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S શેઠના અવાજઓ સંકોચ હતો .
A 1 2|||R:NOUN:INFL|||અવાજમાં|||REQUIRED|||-NONE-|||0

S વાત લાંબી ન વધારવાની સૂચન હતું .
A 3 4|||R:VERB:INFL|||વધારવાનું|||REQUIRED|||-NONE-|||0

S તેઓ તો જાણતા જ હતા કે હું વાતચીત સંભળાય એટલો પાસે બેઠો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેનું શું છું એમ પૂછો છે ?
A 2 3|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||છો|||REQUIRED|||-NONE-|||0

S જોતા નથી રાતદહાડો એની છોકરિ જોડે પ્રિયબાળા રખડ્યા કરે છે તે ?
A 4 5|||R:SPELL:MATRA|||છોકરી|||REQUIRED|||-NONE-|||0

S એમ તો એ તદ્દન બગડી જશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કહી શેઠ ઉતાવળા ખંડની બહાર ચાલ્યા ગયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠાણી તેમની પાછળ ધસ્્યાં .
A 3 4|||R:VERB|||ધસ્યાં|||REQUIRED|||-NONE-|||0

S હું એકલો પડ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું જરૂર નોકરવર્ગમાં હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું શૈઠથી પૈસેટકે હલકો હતો ; એટલે પ્રતિષ્ઠામાં યે હલકો હતો માંથી કબૂલ કરું છું .
A 1 2|||R:SPELL:MATRA|||શેઠથી|||REQUIRED|||-NONE-|||0
A 11 12|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S પરંતુ મારી હલકી સ્થિતિ મારી પુત્રીને શેઠની પુત્રી જોડે રમવા માટે અપાત્ર બનાવે એ માનવાની મારી જરા પણ તૈયારી નહોતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું શેઠાણીનુ બોલથી દાઝી ઊઠ્યો .
A 1 2|||R:SPELL:MATRA|||શેઠાણીના|||REQUIRED|||-NONE-|||0

S શું એક પ્રામાણિક નોકર અપ્રામાણિક શેઠથી ઊતરતો લેખાય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેનાં છોકરાં પણ શેઠનાં છોકરાં કરતાં હલકાં મનાય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માં કયો ન્યાય ?
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S કયાંનો ન્યાય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અપમાન સહન કરવા ટેવાયેલા ગરીબોને અપમાન વિસારૈ પાડવાં પડે હોઈશ .
A 6 7|||R:SPELL:MATRA|||વિસારે|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એ વાતચીત મેં સાંભળી જ ન હોય એવો દેખાવ કરી હું આખો કામે દિવસ લાગ્યો .
A 12 14|||R:WO|||દિવસ કામે|||REQUIRED|||-NONE-|||0

S પરંતુ હું ઘેર આવ્યો અને એ વાત તાજી થઈ , મારી દીકરી એક બાજુએ રડતી હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સદા યું શાન્ત દેખાતી મારી પત્નિ ઉગ્ર મુખ કરિ બેઠી હતી .
A 1 2|||R:OTHER|||યા|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||પત્ની|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||કરી|||REQUIRED|||-NONE-|||0

S સરિતા રડે છે ને !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બા મારા પગ કાપી નાખવાનો કહે છીએ !
A 4 5|||R:MORPH|||નાખવાનું|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S રડતે રડતે સરિતાએ મા ફરિયાદ વિરુદ્ધ કરી .
A 4 6|||R:WO|||વિરુદ્ધ ફરિયાદ|||REQUIRED|||-NONE-|||0

S વાતચીતએ છેવટે જણાયું કે શેઠાણીએ મારી પત્નીના બોલાવી .
A 0 1|||R:NOUN:INFL|||વાતચીતમાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||પત્નીને|||REQUIRED|||-NONE-|||0

S પ્રિયબાળા સાથે રમી સરિતા તેનો દરજ્જો અને તેનું માનસ ખરાબ કરતી હતી માટે તે ધમકાવી , શેઠ નોકરની મર્યાદા બાળકો સુધી લઈ જવાને તેને આજ્ઞા આપી છે .
A 12 14|||R:WO|||તે માટે|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:INFL|||જવાની|||REQUIRED|||-NONE-|||0
A 26 27|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S ગરીબ તેમાં અના સ્ત્રી !
A 1 1|||M:CONJ|||અને|||REQUIRED|||-NONE-|||0
A 2 3|||U:ADJ||||||REQUIRED|||-NONE-|||0

S એ કોનું ઉપર રોષ પોતાનો કાઢે ?
A 1 2|||R:MORPH|||કોની|||REQUIRED|||-NONE-|||0
A 3 5|||R:WO|||પોતાનો રોષ|||REQUIRED|||-NONE-|||0

S તેણે કોટડીમાં આવી સરિતાને ધમકાવી કહ્યું : હવે જો બંગલામાં પગ મૂક્યો છે તે તારા પગ કાપી નાખીશ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાળકીના પગ કાપી નાખવું કરતા શેઠાણીનો બંગલો બળી નાખવો એ શું વધારે વાજબી નહોતું ?
A 3 4|||R:MORPH|||નાખવા|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:ANUSVARA|||કરતાં|||REQUIRED|||-NONE-|||0

S પરંતુ હું કાંઈ બેલ્યો નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હસીનું બાળકીને મારી પાસે લીધી .
A 0 1|||R:MORPH|||હસીને|||REQUIRED|||-NONE-|||0

S પરંતુ મને અને મારી પત્નીને એ અપમાનની યાદમાં આખી રાત ઊંઘ આવી નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બેત્રણ દિવસ પ્રિયબાળા અને સરિતા સાથે જોવામાં ન આવ્યાં ;
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પરંતુ એક દિવસ સંધ્યાકાળે બાગનો ઘટા પાછળ બન્ને જણ રમતાં હતાં એવું મેં શેઠાણીની બૂમ ઉપરથી જાણયાં .
A 4 5|||R:NOUN:INFL|||બાગની|||REQUIRED|||-NONE-|||0
A 16 17|||R:MORPH|||જાણ્યું|||REQUIRED|||-NONE-|||0

S હું તત્કાળ તે બાજુએ દોડી ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠાણી સરિતાને ધમકાવવાનો મૂકી મને ધમકાવવા માંડ્યાં " તમને લોકોને કેટલું કહેવું ?
A 2 3|||R:VERB:INFL|||ધમકાવવાનું|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||:|||REQUIRED|||-NONE-|||0

S બાગમાં જગા ઓછી છું કે સરિતાએ પ્રિયબાળાની પાછળ પાછળ જ જવું જોઈએ ?
A 3 4|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આ ટ્રાઈસીકલ એણે ભાંગી નાખી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છોકરીને રીતમાં રાખતાં શું થાય છે ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠાણીને જવાબ આપવા માટે મારા હૃદયમાંથી અનેક શબ્દો ઊછળી આવ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ મારી જીભનુ ખબર હતી કે મારું પોષણ શેઠે આપેલા પગારમાંથી થતું હતું .
A 2 3|||R:SPELL:MATRA|||જીભને|||REQUIRED|||-NONE-|||0

S હું સરિતાને ઊંચકી પાછો ફર્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પાછળથી મેં શેઠાણીને બોલતો સાંભળ્્યું : ' શું લડાવી મૂકી છે છોકરીને ? એક અક્ષર પણ એની કહેતો નથી . '
A 3 4|||R:MORPH|||બોલતાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||સાંભળ્યાં|||REQUIRED|||-NONE-|||0
A 16 17|||R:MORPH|||એને|||REQUIRED|||-NONE-|||0

S અની ખેર , મેં સરિતાના એક અક્ષર પણ કહ્યો નહિ .
A 0 1|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||સરિતાને|||REQUIRED|||-NONE-|||0

S તેને શેઠના બંગલામાં પેસવાની મનાઈ કરી નહોતો .
A 6 7|||R:SPELL:MATRA|||નહોતી|||REQUIRED|||-NONE-|||0

S છતાં મારી પત્નીએ જરા કડક ઢબે રોતી સરિતાને કહ્યું : ' હવે પ્રિયબાળા સાથે રમીશ નહિ ’ '
A 16 17|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મારી હું મેળે રમવા જતી નથી .
A 0 2|||R:WO|||હું મારી|||REQUIRED|||-NONE-|||0

S પ્રિયબાળા જ મને બોલાવે હતી .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એ બોલાવે તો ય તું જઈશ નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એકાદ દિવસ શાન્તિ રહી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મને અગર મારી દીકરીને આપેલું અપમાન એ અમારી માલિકી હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમાં શેઠાણીને શું ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કાંઈ ન બન્યું હોય એમ તેઓ પ્રથમની માફક મારી સાથે વાતો અને કરતાં હુકમો પણ આપતાં .
A 11 13|||R:WO|||કરતાં અને|||REQUIRED|||-NONE-|||0

S તેમણે કહેલા બોલમાં અપમાન રહ્યું છે કે કેમ તેનો પણ કદાચ તેમનો ખ્યાલ નહિ હોય .
A 11 12|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0

S પરંતુ જગતના ધનિકો તેમના આશ્રિતોને તેમના બોલથી અને તેમની રીતભાતથી સતત વીંધ્યે જ જાય છે એ તેમને કોણ સમજાવે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બીજે દિવસે સાંજે શેઠાણી અનું પ્રિયબાળા ફરવા જતો હતાં .
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||જતાં|||REQUIRED|||-NONE-|||0

S મારી દીકરી એારડીના ઓટલા ઉપર રમતી હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રિયબાળાએ તેનું બૂમ પાડી : છોકરીએ તેની સામે જોયું , પરંતુ માની શિખામણ પ્રમાણે તે કશું બોલી નહિ .
A 1 2|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0

S ઊલટી તે ઘરમાં આવતું રહી .
A 3 4|||R:VERB:INFL|||આવતી|||REQUIRED|||-NONE-|||0

S આખો બગીચો સાંભળે એવા મોટા અવાજે શેઠાણી બોલ્યાં : ' શો ઘમંડ છે આવડી છોકરીને ? ના બોલે તો ના બોલાવીશ ! ઓછું પાત્ર ને અદકું ભણ્યો . . . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું કાંઈ બોલ્યો નહિ , પરંતુ તે જ ક્ષણથી હું શેઠ શેઠાણીનો દુશ્મન બન્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠાણીનું ખૂન કરવાને મને વિચાર આવ્યો ; તેને રીબીરીબીને મારવાની મેં કલ્પનાઓ કરી ; તેના ધનમાલને લૂંટાવી તેને અનાં તેની દીકરીને ભીખ માગતું ટળવળતાં જોવાનું દ્રશ્ય રચી મેં મારી વૈરવૃત્તિ સંતોષી .
A 18 19|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:INFL|||માગતાં|||REQUIRED|||-NONE-|||0

S પરંતુ માસિક ત્રીસ રૂપિયાના પગારે મને એટલો નમાલો બનાવી દીધો હતો કે ઉગ્ર કલ્૫નાઓ ઘડવા છતાં એક પણ ઉગ્ર શબ્દ હું શેઠ શેઠાણીને કહી શક્યો નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બિચારી પ્રિયબાળા !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક દિવસ સહજ લપાઈને તે અમારી આવી ઓરડીમાં .
A 6 8|||R:WO|||ઓરડીમાં આવી|||REQUIRED|||-NONE-|||0

S તે બાળકી સંસ્કાર શું તે જાણતી નહોતી એટલે તેના સંસ્કાર ઘમંડને સરિતા અસ્પૃશ્ય નહોતી લાગતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેને રમવું છીએ એટલે તેની બાળક ઢબે હૃદય ખોલવુ હતું .
A 2 3|||R:OTHER|||હતું -|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||ખોલવું|||REQUIRED|||-NONE-|||0

S ઉમ્મરનો સાથે ઊંચી વધતી સખ્ત થતી જતો સ્વાર્થનાં મારા તારાની દીવાલ હજી પ્રિયબાળાની આસપાસ ઓળંગાય એવી નીચી અને મૃદુ રહી હતી .
A 0 1|||R:NOUN:INFL|||ઉમ્મરની|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||જતી|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||સ્વાર્થની|||REQUIRED|||-NONE-|||0

S મારે સરિતા જોડે રમવું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જરા વિલાઈને તેણે કહ્્યો .
A 3 4|||R:VERB|||કહ્યું|||REQUIRED|||-NONE-|||0

S તેને શી રીતે ના કહેવાય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માતાનો અન્યાય તે અસ્પષ્ટ સમજતી રીતે હતો .
A 4 6|||R:WO|||રીતે સમજતી|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S માને અને નોકર બાઈને ચૂકવી તે તેનુ સમવયની સરિતા સાથે રમવુ આવી છે .
A 6 7|||R:SPELL:MATRA|||તેની|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||રમવા|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S બાળકોનું સમોવડિયાં સાથે જેવું ફાવે છે એવું કોઈની જોડે ફાવતું નથી .
A 0 1|||R:MORPH|||બાળકોને|||REQUIRED|||-NONE-|||0

S સરિતાં એટલામાંથી ત્યાં દોડતી આવી જ હતી .
A 0 1|||R:SPELL:ANUSVARA|||સરિતા|||REQUIRED|||-NONE-|||0
A 1 2|||R:SPELL:ANUSVARA|||એટલામાં|||REQUIRED|||-NONE-|||0

S અમારી પરવાનગીની જરૂર જ ન હોય એમ તેમણે રમવાનિ શરૂઆત કરી દીધી .
A 8 9|||R:SPELL:MATRA|||રમવાની|||REQUIRED|||-NONE-|||0

S વીસ મિનિટમાં નોકર બાઈએ ઓરડીની બહાર આવી પ્રિયબાળાને ધીમી બૂમ પાડી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રિયબાળાના મનસ્વીપણાની શિક્ષા તેની નોકરોને કરવાએ આવતો .
A 3 4|||R:PRON:INFL|||તેના|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||કરવામાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||આવતી|||REQUIRED|||-NONE-|||0

S પ્રિયબાળા ઝટ બહાર નીકળી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રમકડાંનુ ઝાંપી તે સાથે લાવી હશે તે બાઈએ મંગાવી લીધી .
A 0 1|||R:SPELL:MATRA|||રમકડાંની|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||હતી|||REQUIRED|||-NONE-|||0

S કોઈક સ્થળે રમતમાં મૂકી રાખેલાં બે પૂતળાં મારિ ઓરડીમાં રહી ગયાં હતાં .
A 7 8|||R:SPELL:MATRA|||મારી|||REQUIRED|||-NONE-|||0

S એક કલાકે તેની ખબર પડી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પેલી બાઈ બે પૂતળાં શોધતી મારી ઓરડીમાં આવી , અને ખોળી કાઢી તે લઈ બબડતી ચાલી ગઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S થોડી ક્ષણોમાં મને તેડું આવ્યું , હું શેઠાણી પાસે ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠાણીને ભાગ્યે જ નોકરોઓ સૌમ્ય સ્વરૂપમાં જોયાં હશે ’
A 3 4|||R:NOUN:INFL|||નોકરોએ|||REQUIRED|||-NONE-|||0
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મને જોતાં બરાબર તેઓ બોલી ઊઠ્યાં : ' કુંદન , છોકરાંની વાત તો ઠીક છે . પણ તમે ય ચોરી કરવા માંડી ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રહી રમકડાં ગયેલાં તેને ઉલ્લેખ હતો .
A 0 2|||R:WO|||રમકડાં રહી|||REQUIRED|||-NONE-|||0

S છતાં મારી આંખમાં અને કંઠમાં ઉષ્મા આવી ગઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બાઈ સાહેબ , તમે શું બોલો છો ? શાની ચોરી ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ તો ચોરી વળી ઉપર શિરજોરી !
A 2 4|||R:WO|||વળી ચોરી|||REQUIRED|||-NONE-|||0

S આ તારી વહુ છોકરીનાં ચોરવાનુ શીખવે હતું !
A 3 4|||R:NOUN:INFL|||છોકરીને|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:ANUSVARA|||ચોરવાનું|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પ્રિયબાળાનાં રમકડાં આ બાઈ જઈ ને તારી ઓરડીએ કઢાવી લાવી .
A 7 8|||R:NOUN:INFL|||ઓરડીમાં|||REQUIRED|||-NONE-|||0

S હવે સમજ્યો ? એ તો રમકડાં મારાં છે મેં મંગાવ્યાં છે .
A 4 6|||R:WO|||રમકડાં તો|||REQUIRED|||-NONE-|||0

S ગુસ્સામાં હું બોલ્યો , અને ગુનામાં એક ડગલું આગળ વધ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમ કે ? ત્રીસ રૂપિયાના પગારમાં તું પાછો રમકડાં પણ વસાવે છે કે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વીજળી સરખો કોઈ પ્રકાશ મારા અંતરમાં ઝબક્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કાંઈ નહિ તો આજ સુધી મારી પ્રામાણિક નોકરીથી શેઠના આઠ દસ હજાર રૂપિયા મેં બચાવ્યા હતા “
A 16 17|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S શેઠનું ખોટ જવાની નહોતી .
A 0 1|||R:NOUN:INFL|||શેઠને|||REQUIRED|||-NONE-|||0

S બીજા ગુમાસ્તાએ દલાલોની દ્રષ્ટિઓ પ્રામાણિકપણું અને મૂર્ખાઈ એ શબ્દોના સરખો અર્થ થતો હતો .
A 1 2|||R:NOUN:INFL|||ગુમાસ્તાઓ|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||દ્રષ્ટિએ|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||શબ્દોનો|||REQUIRED|||-NONE-|||0

S તેમનાં મેણું સાંભળવા હશો હું મારા માર્ગમાંથી ચલિત થયો નહિ તેનો આ બદલો મનું મળતો હતો ‘
A 3 4|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0
A 13 14|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 16 17|||R:PUNCT|||!|||REQUIRED|||-NONE-|||0

S હું ગરીબ ગણાઈ તુચ્છકાર પાત્ર બન્યો એટલું જ નહિ , પણ મારી છોકરી અનું મારી પત્ની ચોર ગણાયાં !
A 13 14|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S મેં તે જ દિવસે મારી બાળકી માટે એક ટ્રાઈસીકલ અને ટોપલો ભરીનુ રમકડાં આણ્યાં :
A 11 12|||R:VERB:INFL|||ભરીને|||REQUIRED|||-NONE-|||0
A 14 15|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S બાળકી ખુશ થઈ બહુ જ ખુશ થઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એની ખુશાલીને વિચાર કરતાં શેઠના મને સોંપાયેલા પૈસામાંની આ ખાનગી ખરીદીમાં કરેલો ઉપયોગ મને જરા ય સાલ્યો નહિ ; ઊલટું જે પૈસા મારી બુદ્ધિથી બચ્યા હતા તેમાં મને મળવો જોઈતો ફાળો હુ લેતો હતો એમ મને લાગ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ પત્નીએ મારી આ ખર્ચ કરી શેઠાણીના બોલનું બદલો વાળવાની મને મના કરી .
A 1 3|||R:WO|||મારી પત્નીએ|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||બોલનો|||REQUIRED|||-NONE-|||0

S એ એમ જ જાણતી હતી કે મારા ત્રીસ આ રૂપિયામાંથી બધો ખર્ચ હું કરતો હતો !
A 8 10|||R:WO|||રૂપિયામાંથી આ|||REQUIRED|||-NONE-|||0

S મને હવે શેઠના પૈસામાંથી મારા પૈસા દેખાવા લાગ્યા .
A 3 4|||R:SPELL:ANUSVARA|||પૈસામાં|||REQUIRED|||-NONE-|||0

S દલાલી કમિશન , ભાવફેર વગેરેએ મને પગાર કરતાં વધારે સારી રકમ મળવા લાગી
A 4 5|||R:MORPH|||વગેરેમાં|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S કોઈને કશી ખબર પડી નહિ ; ઊલટું શેઠ સાથે સંબંધમાં આવતા વ્યાપારીઓનું વધારે અનુકૂળતી થઈ .
A 11 12|||R:NOUN:INFL|||વ્યાપારીઓને|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:MATRA|||અનુકૂળતા|||REQUIRED|||-NONE-|||0

S વળી એક દિવસ પ્રિયબાળા હીરાની બંગડીમાંથી પહેરી મારી ઓરડીમાં રમવા આવી .
A 5 6|||R:NOUN:INFL|||બંગડીઓ|||REQUIRED|||-NONE-|||0

S ત્યા હું નહોતો .
A 0 1|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 2 2|||M:NOUN|||ત્યાં|||REQUIRED|||-NONE-|||0

S પરંતુ રાત્રે મનુ ખબર પડી .
A 2 3|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S મારી પત્નીઓ સરિતાનાં માર માર્યો હતો ,
A 1 2|||R:NOUN:INFL|||પત્નીએ|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||સરિતાને|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S સરિતાની પ્રિયબાળા સરખી હીરાનુ બંગડીમાંથી જોઈતી હતી .
A 0 1|||R:NOUN:INFL|||સરિતાને|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||હીરાની|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||બંગડીઓ|||REQUIRED|||-NONE-|||0

S ગરીબ માનવીનાં બાળકને સારુ પહેરવાની ઈચ્છા થાય ત્યારે માર મળે એ ક્યાંનો ન્યાય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રિયબાળા અનાં સરિતું બન્ને વચ્ચે બંગડીઓ વહેંચાય એમ વારાફરતિ પહેરાય એમ હતી .
A 1 2|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 2 3|||R:MORPH|||સરિતા|||REQUIRED|||-NONE-|||0
A 8 9|||R:ADP:INFL|||વારાફરતી|||REQUIRED|||-NONE-|||0

S પ્રિયબાળા તેનુ પાડે ના એમ ન છો .
A 1 2|||R:SPELL:MATRA|||તેની|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||ના પાડે|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0

S માત્ર તેનાં માબાપની માલિકીની ભાવના તેમ કરવા દે એમ ન હતું '
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S વહેંચીને વાપરવું ઓ ઠીક કે મિલકતોનાં વપરાશ માટે ઈજારામાંથી ઊભા કરવા ?
A 2 3|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:INFL|||મિલકતોની|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||ઈજારાઓ|||REQUIRED|||-NONE-|||0

S મેં મારી પત્નીને કહ્યા ’
A 3 4|||R:VERB:INFL|||કહ્યું|||REQUIRED|||-NONE-|||0
A 4 5|||R:PUNCT|||:|||REQUIRED|||-NONE-|||0

S પણ એમાં મારે છે શાનિ ?
A 4 5|||R:SPELL:MATRA|||શાની|||REQUIRED|||-NONE-|||0

S મન છોકરાંનું ન થાય ?
A 0 0|||M:NOUN|||છોકરાંને|||REQUIRED|||-NONE-|||0
A 1 2|||U:NOUN||||||REQUIRED|||-NONE-|||0

S તમે શું બોલો છે ‘
A 4 5|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S છોકરીને બગાડવાની છે “
A 3 4|||R:PUNCT|||!|||REQUIRED|||-NONE-|||0

S હું કાંઈ જ બોલ્યો નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મને મારી ગરીબી સાલતી ન હતી , એ ગરીબી હું બહુ ખુશીથી ચલાવી લેત , અત્યાર સુધી ચલાવી જ લેતો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ એ ગરીબી જ્યારે મારાં બાળકની આંખમાં આંસુ આણતી ત્યારે તે મનૈ અસહ્ય થઈ પડતી .
A 11 12|||R:SPELL:MATRA|||મને|||REQUIRED|||-NONE-|||0

S બાળકને માટે ગરીબી ટાળવાના બધા જ પ્રયત્ન પાપરહિત બને જતા હતા .
A 8 9|||R:VERB:FORM|||બની|||REQUIRED|||-NONE-|||0

S શેઠની તિજોરી મારી હતી પાસે .
A 3 5|||R:WO|||પાસે હતી|||REQUIRED|||-NONE-|||0

S તિજોરી ઉઘાડવાના પ્રસંગો મારે જ આવતાં .
A 5 6|||R:SPELL:ANUSVARA|||આવતા|||REQUIRED|||-NONE-|||0

S પ્રિયબાળાની બંગડીઓ મેં ઉપાડી લીધી અને પત્નીને મારી તે આપી કહ્યું :
A 6 8|||R:WO|||મારી પત્નીને|||REQUIRED|||-NONE-|||0

S કાલે પહેરાવી એને ગામમાં લઈ જજે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બગીચામાં કોઈ જુમાંથી નહિ એટલી કાળજી રાખજે . '
A 2 3|||R:OTHER|||જુએ|||REQUIRED|||-NONE-|||0

S છળી ગયેલી મારી પત્નીએ પ્રથમ તે બંગડી હાથમાં જ ન ઝાલી અને મારી કપરી આંખ જોઈ બંગડી હાથમાં લેતાં તે દાઝી હોય એમ ચમકી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ક્ષણ પછી તે બોલી : ' આ ક્યાંથી લાવ્યા ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તારે શી પંચાત ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તું તારી મેળે હું કહું તેમ કર .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમાંથી કોઈ વાર આપણે બધાં યે મરીશું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એનું કથન કંઈક અંશે પૂર્ણ અંશે ખરું પડ્યુઃ .
A 7 8|||R:SPELL:ANUSVARA|||પડ્યું|||REQUIRED|||-NONE-|||0

S અમે તો જીવીએ છીએ , પણ એ તો મરી ગઈ ’ આમાંથી જ .
A 10 11|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S બીજે દિવસે એકાએક શેઠે મનાં પરગામ મોકલ્યો .
A 4 5|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S હું રાત્રે જ પાછો આવવાને હતા , પરંતુ કામના રોકાણને લીધે આવી શક્યો નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બીજે દિવસે હું આવ્યો ત્યારે મારી કોટડી આગળ પોલીસનાં માણસો ઊભેલાં મેં જોયાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારું હૃદય થરથરી ઊઠ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આખા શરીરમાં કંપ ફેલાયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારો થરથરાટ શમે તે પહેલાં પોલીસે મને પકડી લીધો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બધે જાણ થઈ ગઈ હતી કે મેં શેઠની હીરાનુ બંગડીમાં ચોરી હતી .
A 8 9|||R:SPELL:MATRA|||હીરાની|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||બંગડીઓ|||REQUIRED|||-NONE-|||0

S શૈઠાણી મારા કરતાં વધારે ચબરાક હતાં એ હું ભૂલી ગયો હતો .
A 0 1|||R:SPELL:MATRA|||શેઠાણી|||REQUIRED|||-NONE-|||0

S રમકડાંની તેમણે માનેલી ચોરીનો પ્રસંગ બનયું પછી અને ખાસ કરી ટ્રાઈસીકલ જોઈને તેમણે અમારા ત્રણે જણ ઉપર પહેરા મૂકી દીધા હતા તેની અમને ખબર ન હતી .
A 5 6|||R:MORPH|||બન્યા|||REQUIRED|||-NONE-|||0

S અમારી બધી જ હિલચાલ ઉપર નજર રાખવામાં આવતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અબલત્ત , એવુ કશું કરતો ન હતો કે જેથી પકડાઉં .
A 2 3|||R:SPELL:ANUSVARA|||એવું|||REQUIRED|||-NONE-|||0

S હતું પુત્રીની હીરાની બંગડીઓ પહેરાવવાની મમતામાં મેં સાહસ કર્યાં એ અક્ષમ્ય હતું .
A 0 1|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0
A 1 2|||R:NOUN:INFL|||પુત્રીને|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||કર્યું|||REQUIRED|||-NONE-|||0

S હીરાની બંગડીઓ પહેરી દેવદર્શને ગયેલી મારી પુત્રીને શેઠાણીના એક બાતમીદારે જોઈ લીધી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સકંજાએ ન સપડાતા ચોરને પકડવાનું માન મેળવવા તેણે શેઠાણીને એ સમાચાર આપ્યાં .
A 0 1|||R:MORPH|||સકંજામાં|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:ANUSVARA|||આપ્યા|||REQUIRED|||-NONE-|||0

S શેઠાણીએ તિજૌરી ઊધડાવી ખાતરી કરી .
A 1 2|||R:SPELL:MATRA|||તિજોરી|||REQUIRED|||-NONE-|||0

S પોલીસ આવતા બરોબર બંગડીએ રજૂ થઈ .
A 1 2|||R:SPELL:ANUSVARA|||આવતાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||બંગડીઓ|||REQUIRED|||-NONE-|||0

S ચોરી અનાં વિશ્વાસઘાતની ફરિયાદ થઈ હું આવતાં બરાબર પકડાયો .
A 1 2|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S મૈં બહુ દલીલ કરી કે હું વિશ્વાસપાત્ર તિજોરી સાચવનાર નોકર હતો .
A 0 1|||R:SPELL:MATRA|||મેં|||REQUIRED|||-NONE-|||0

S અવ્યવસ્થિત મુકાયલી બંગડીઓ ઠીક મૂકવા ખાતર કાઢેલી ખિસ્સામાં જ રહી ગઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઉતાવળ હોવાથી પરગામ જતું તે મૂકવી રહી ગઈ .
A 3 4|||R:VERB:INFL|||જતાં|||REQUIRED|||-NONE-|||0

S અજાણતાંભૂલથી મારી પત્નીએ છોકરીને હોંશ ખાતર બંગડીઓ પહેરાવી હતો .
A 8 9|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S ચૌરવાનો જરા પણ ઉદ્દેશ ન હતો .
A 0 1|||R:SPELL:MATRA|||ચોરવાનો|||REQUIRED|||-NONE-|||0

S જયરામના મુખ ઉપર અને આંખમાં અવર્ણનીય તેજી આવી ગઈ હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હરિવલ્લભ શેઠે કબૂલાત ફેરવી તોળવા ઘણાં ફાંફાં માર્યા , પરંતુ ગામના આગેવાનો સમક્ષ આપેલ સંમતિ ફેરવવા હવૈ માર્ગ રહ્યો નહોતો .
A 16 17|||R:SPELL:MATRA|||હવે|||REQUIRED|||-NONE-|||0

S બંગલાનુ લાભ જતો કરવાની પણ તેમને મરજી હતા .
A 0 1|||R:SPELL:MATRA|||બંગલાનો|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S કારણ કે જયરામ મિસ્ત્રીની જૂની ઓળખાણે તેમને બહુ ઉગ્ર બનાવી દીધા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ તેમના મોટી ઉંમરના પુત્રે , મળેલો લાભ જવા દેવાની ભૂલ પિતાની કરવા દીધી નહિ .
A 11 12|||R:NOUN:INFL|||પિતાને|||REQUIRED|||-NONE-|||0

S ન છૂટકે તેઓ હવેલીનું કબજો સરકારનુ સોંપી નવા બંગલામાં ગયા .
A 3 4|||R:NOUN:INFL|||હવેલીનો|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||સરકારને|||REQUIRED|||-NONE-|||0

S કબજો સોંપાયાની ખબર પડતાં જ જયરામ મિસ્ત્રી કલેક્ટર સાહેબ પાસે પહોંચી ગયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સાહેબે કહ્યું : ' મિસ્ત્રી ! મકાન કબજે આવ્યું . હવે ફુરસદે કામ આગળ વધારો . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મનુ તો ફુરસદ જ છે :
A 0 1|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આપ હુકમ કરો તે દહાડે હવેલી જમીનદોસ્ત હશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એકાદ માસની ઉતારી મુદતએ નાખો .
A 2 2|||M:NOUN|||મુદતમાં|||REQUIRED|||-NONE-|||0
A 3 4|||U:NOUN||||||REQUIRED|||-NONE-|||0

S આજ સોંપો તો કાલે આખી હવેલી ઉતારી નાખું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સાહેબ હસ્યા અને બોલ્યા : ' મિસ્ત્રી ’ તમને તો બાગની ઘેલછા લાગી દેખાય છે . '
A 7 8|||R:PUNCT|||!|||REQUIRED|||-NONE-|||0

S કરવું ધાર્યું તે કરી જ નાખવું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સાહેબે પરવાનગી આપી અને બીજે જ દિવસે મજૂરોએ સો લાંબા સમયનાં સંભારણાં જાળવતી હરિવલ્લભ શેઠની હવેલી ઉપર મારો ચલાવ્યો .
A 7 9|||R:WO|||સો મજૂરોએ|||REQUIRED|||-NONE-|||0

S છાપરાં , છજાં , બારીઓ , માળ ખોદાઈ ખોદાઈને નીચે પડવા લાગ્યાં ; ઈંટોના ઢગલા અને ધૂળના કોટ થવા લાગ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠની પ્રસિદ્ધ હવેલી પર પડતા ઘાવ ઘણાંને ન ગમ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અહીં બાગ ન હોત કર્યો તો શું બગડી જવાનું હતું ! ' લોકોમાથી કોઈ કોઈ મનુષ્યોએ બડબડાટ કર્યો .
A 3 5|||R:WO|||કર્યો હોત|||REQUIRED|||-NONE-|||0
A 12 13|||R:PRON|||લોકોમાંથી|||REQUIRED|||-NONE-|||0

S પરંતુ જે રાક્ષસી ઝડપે શેઠની હવેલી લુપ્ત થતી જતા હતી તેમાં લોકોના બડબડાટથી કાંઈ ફેર પડવાનો ન હતો '
A 8 9|||R:VERB:INFL|||જતી|||REQUIRED|||-NONE-|||0
A 18 19|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S સાંજ પડતાંએ તો એ રમણીય હવેલીનો ભૂકો થઈ ગયો .
A 1 2|||R:MORPH|||પડતાંમાં|||REQUIRED|||-NONE-|||0

S સહજ અંધારું મિસ્ત્રી થતાં જયરામ ત્યાં આવી પહોંચ્યા .
A 2 4|||R:WO|||થતાં મિસ્ત્રી|||REQUIRED|||-NONE-|||0

S અલબત્ત , તે પહેલાં હવેલી કેટલી ઝડપથી તૂટે છે તે જોવા તેઓ ત્રણ ચાર વખત આવી ગયા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમના ફરમાન હતું કે રાત પડતાં સુધીમાં હવેલીનો ભાગ જમીન સરસ થઈ જવો જોઈએ :
A 0 1|||R:PRON:INFL|||તેમનું|||REQUIRED|||-NONE-|||0
A 14 15|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મિસ્ત્રીએ બૂમ મારી : ' મુકાદમ ! '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' જી , ! ' મુકાદમે કહ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' તમારે મફતના પૈસા ખાવા છે ખરું ને ? ' કદી માણસો સાથે પણ ઊંચે સ્વરે ન બોલતા મિસ્ત્રીના મુખમાંથી આ શબ્દો સાંભળી મુકાદમ ગૂંચવાઈ ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપે કરેલા હુકમ પ્રમાણે બધી હવેલી હવે ઉતારી પાડી છે . મુકાદમે કહ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમારા લોકોના આંખ ક્યાં હોય છે ?
A 1 2|||R:NOUN:INFL|||લોકોને|||REQUIRED|||-NONE-|||0

S ' લાવ પેલી સાંગ . ' બહુ હર્ષથી હાથે કામ કરવાનું ભૂલી ગયેલા ધનિક કૉન્ટ્રાક્ટર જયરામે સાંગ લીધી અને પોતાની નજીક એક નાનો સરખો પગથિયાનો ભાગ જમીનથી બે ઈંટ ઉંચો રહેલો હતો તેને વેગપૂર્વક તેમણે ખોદી નાખ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ત્રણચાર મિનિટઓ તો લગભગ બધી ઈંટો નીકળી ગઈ .
A 1 2|||R:NOUN:INFL|||મિનિટમાં|||REQUIRED|||-NONE-|||0

S માત્ર એક ઈંટ સહજ હઠીલી થઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જયરામ મિસ્ત્રીની પહેલી જ વાર ક્રોધનો આવેશ આવી ગયો .
A 1 2|||R:NOUN:INFL|||મિસ્ત્રીને|||REQUIRED|||-NONE-|||0

S તેમણે મહાનબળથી ઈંટને એક લાત મારી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઈંટ ગબડી આઘી પડી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આશ્ચર્યચક્તિ મજૂરો , સામે જોઈ તેઓ હસ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મજૂરોના એક ટોળાએ ગૃહસ્થ ઊભેલો તેમણે ઓળખ્યો .
A 1 1|||M:NOUN|||ટોળામાં|||REQUIRED|||-NONE-|||0
A 2 3|||U:NOUN||||||REQUIRED|||-NONE-|||0

S મિસ્ત્રીના કાર્યને તે ક્યારનો ઉભો ઉભો જોયા કરતો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેને ઉદ્દેશી મિસ્ત્રીએ કહ્યું : ' હરિવલ્લભ શેઠ ! હું તમારા જેવો થયો નથી . તમને ઘર આપીને ઘર લીધું છે , સમજ્યા ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પોતાની પરંપરાની કીર્તિ સમી હવેલી આજ ને આજ ધૂળ ભેગી થઈ જાય છે એવી ખબર સાંભળી તેનાં છેલ્લાં દર્શન કરી લેવા હરિવલ્લભ શેઠ હવેલી પાસે આવી ફરતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મકાનો પ્રત્યે પણ જીવતો માણસ સરખો પ્યાર જામે છે .
A 3 4|||R:MORPH|||જીવતાં|||REQUIRED|||-NONE-|||0

S હવેલીની છેલ્લી ઈંટને લાત વાગતી જોઈ હરિવલ્લભે નિસાસો નાખ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મિસ્ત્રીનો કહેલો બોલ સાંભળી તેઓ પાછા ફર્યા , હવેલી તેમની આંખ આગળ રમવા લાગી પરંતુ હવેલીની સાથે સાથે એક નાનકડું ઝૂંપડા સરખું ઘર પણ તેમને ચોંટેલું જ દેખાયું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ ઘર તો ઘણા દિવસથી ઊખડી ગયું હતું "
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S જયરામ મિસ્ત્રીએ પોતાને પિતાનું નામ હરિવલ્લભને કહયું ન હોત તો તેમને તે ઘર યાદ આવત જ નહિ !
A 2 3|||R:SPELL:MATRA|||પોતાના|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0

S કેવું નઠારું , બેડોળ , બદસૂરત ઘર !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠની હવેલીની અવતાર એ લજામણા મકાના બગાડી નાખ્યો હતો !
A 1 2|||R:NOUN:INFL|||હવેલીનો|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:INFL|||મકાને|||REQUIRED|||-NONE-|||0

S બે પેઢીથી એ સુતારની માલિકીનું ઘર ગણાતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કોણે ઓ વસવાયાંની જાતને શેઠની હવેલી પાસે મકાન બાંધવા દીધું હશે .
A 1 2|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S યુવાન હરિવલ્લભે સુધરાઈનો તાજી સ્થપાયેલી સંસ્થામાં આગળ પડતો ભાગ લેવા માંડ્યો હતો .
A 2 3|||R:NOUN:INFL|||સુધરાઈની|||REQUIRED|||-NONE-|||0

S ગ્રામસુધારણામાં હવેલીઓ સાથે એક જ હારમાં ઊભેલી ઝૂંપડીઓ માટે સ્થાન નથી એવી તેની માન્યતા સાથે આખી સુધરાઈ સંમત થઈ , અને રસ્તો પહોળો કરવા માટે , સુશોભિત કરવા માટે , ગંદકી દૂર કરવા માટે , જલદી સળગી જઈ નુકસાન ન થાય એ માટે ગોપાળ મિસ્ત્રીનું નાનકડું ઝૂંપડા સરખું મકાન શહેરસુધરણાના હિમાયતીઓમાંથી જૂજ જાજ વળતર આપી લઈ લીધું .
A 46 46|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 50 51|||R:OTHER|||હિમાયતીઓએ|||REQUIRED|||-NONE-|||0

S ગોપાળ મિસ્ત્રીની પાસે લડવા સારુ પૈસા નહોતા , ભલામણ કરવા સરખી પ્રતિષ્ઠા નહોતાં અને ડરાવવા માટે સત્તા નહોતી .
A 12 13|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S અધૂરામાંથી પૂરું વળી કામ કરતાં તે પાલખ ઉપરથી પડી જઈ આઠ દસ માસથી કામ કરવાને અશક્ત બની ગયો હતો .
A 0 1|||R:SPELL:ANUSVARA|||અધૂરામાં|||REQUIRED|||-NONE-|||0

S તેણે શેઠ હરિવલ્લભને કાલાવાલા કરયા , સુધરાઈના સભાસદો આગળ પાઘડી ઉતારી , મુલકી અમલદારો આગળ આંસુ સાર્યા .
A 4 5|||R:MORPH|||કર્યા|||REQUIRED|||-NONE-|||0

S પરંતુ તેનુ બધા ય તરફથી એક જ જવાબ મળતો : ' અમે દિલગીર છીએ . પણ બધાંના લાભ આગળ એકનું ગણાય નુકસાન નહિ . . . કાયદો પણ એમ જ કહે છે . '
A 1 2|||R:SPELL:MATRA|||તેને|||REQUIRED|||-NONE-|||0
A 20 22|||R:WO|||નુકસાન ગણાય|||REQUIRED|||-NONE-|||0

S ઘરનો કબજો આપતી વખતે તેણે ભારે કલ્પાંત કર્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે જાતે અશક્ત હતો ; તેનો દીકરો જયરામ નાનો હતો ; જયરામની મા ગુજરી ગઈ હતી ; તેનું કોઈ સગુંવહાલું નહોતાં ઘર છોડતાં તેને આકાશનું એાઢણું અને પૃથ્વીનું પાથરણું કરવું પડે એમ હતું , પરંતુ એ દલીલો સાર્વજનિક કામમાં કેમ ચાલૈ ?
A 20 21|||R:OTHER|||નહોતું|||REQUIRED|||-NONE-|||0
A 40 41|||R:SPELL:MATRA|||ચાલે|||REQUIRED|||-NONE-|||0

S બધાંને ફાયદો થતો હોય ત્યાં એકનું લાભ વિચારાય નહિ .
A 5 6|||R:NUM|||એકનો|||REQUIRED|||-NONE-|||0

S ' એ તો લોકના માટે ઘર વગરના થવું યે પડે . '
A 3 4|||R:NOUN:INFL|||લોકને|||REQUIRED|||-NONE-|||0

S હરિવલ્લભ શેઠે ગોપાળ મિસ્ત્રીને સમાજશાસ્ત્રનું એક સૂત્ર સમજાવ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ સૂત્ર અનુસાર અશક્ત ગોપાળ મિસ્ત્રીને તેના બાળક પુત્ર સાથે સહુએ ઘરની બહાર કાઢ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હરિવલ્લભ શેઠને આટલી વાત યાદ આવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મિસ્ત્રીનું ઘર એક દહાડામાં ઉતારી નાખ્યું , અનુ રસ્તાની , મહોલ્લાની સગવડ તથા શોભા વૃદ્ધિ પામ્યાં ?
A 7 8|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 16 17|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ગોપાળ મિસ્ત્રી ક્યાં રહેવા ગયો , તેનું અને તેના દીકરાનું શું થયું , તેની તપાસ રાખવાનું સાર્વજનિક સુખના કાયદામાં ધોરણ ન હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કાયદાએ ધોરણ ન હોવા છતાં ઘરરહિત થયેલા ગોપાળ મિસ્ત્રી શહેરની એક નિર્જન , ભાંગીતૂટી ધર્મશાળામાં બાળક પુત્રને ભયાનક જગતમાં એકલા મૂકી ગુજરી ગયા .
A 0 1|||R:NOUN:INFL|||કાયદામાં|||REQUIRED|||-NONE-|||0

S બેબાકળા બની ગયેલો જયરામને મરતી વખતે તેમણે પોતાની પાસે ગોદડી પર બેસાડ્યો અને માથે હાથ મૂક્યો , ક્ષણભર ગોપાળ મિસ્ત્રીની અશક્તિ દૂર થઈ ‘
A 2 3|||R:VERB:INFL|||ગયેલા|||REQUIRED|||-NONE-|||0
A 23 24|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેમણે લથડતા અવાજને સ્થિર કરી પુત્રને કહ્યું : ' દીકરા ! હું તો હવે ચાલ્યો . તારું શું થશે તે કિરતાર જાણે . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એનું ખોળે તના મૂકું છું .
A 0 1|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:MATRA|||તને|||REQUIRED|||-NONE-|||0

S ભગવાન જીવતો રાખે તો એટલું કરજે . . .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મિસ્ત્રીના શ્વાસ ચડી ગયો .
A 0 1|||R:NOUN:INFL|||મિસ્ત્રીને|||REQUIRED|||-NONE-|||0

S રડતો બાળક સ્થિર બની ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પિતાનો ઈચ્છા જાણવા તેણે મન દૃઢ કર્યું .
A 0 1|||R:NOUN:INFL|||પિતાની|||REQUIRED|||-NONE-|||0

S તેણે પૂછ્યું : ' કહો , બાપા ! શું કહેતા હતા ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' હરિવલ્લભ શેઠની હવેલી ભોંય ભેગી કરી નાખજે . ' એટલી આજ્ઞા આપતાં બરોબર ગોપાળ મિસ્ત્રીનો આત્મા દેહ છોડી ચાલ્યો ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એકલવાયો જયરામ મજૂરીએ રહ્યો , નોકર તરીકે રહ્યો , નાનો કૉન્ટ્રાક્ટર બન્યો , અનો મોટો લક્ષાધિપતિ કૉન્ટ્રાક્ટર પણ બન્યો .
A 13 14|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S એ બધી ય પરિસ્થિતિએ તેના હૃદયમાં કોતરાયેલી પિતાનાં આજ્ઞા જરા ય ઘસાઈ નહિ .
A 3 4|||R:NOUN:INFL|||પરિસ્થિતિમાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||પિતાની|||REQUIRED|||-NONE-|||0

S તેને નિત્ય પિતાના બોલનો ભણકારો સંભળાયું કરતો હતો : ' હરિવલ્લભ શેઠની હવેલી ભોંય ભેગી કરી નાખજે . '
A 5 6|||R:MORPH|||સંભળાયા|||REQUIRED|||-NONE-|||0

S આ હકીક્ત હરિવલ્લભ શેઠનુ ક્યાંથી ખબર હોય ?
A 3 4|||R:SPELL:MATRA|||શેઠને|||REQUIRED|||-NONE-|||0

S જયરામ મિસ્ત્રી સિવાય બીજું કોઈ પણ એ બાગનો પૂર્વ ઇતિહાસ આજ સુધી જાણતું નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હરીવલ્લભ શેઠની હવેલી ભુલાઈ ગઈ .
A 0 1|||R:SPELL:MATRA|||હરિવલ્લભ|||REQUIRED|||-NONE-|||0

S બાગ કોણે બંધાવ્યો તે પણ લોકો ભૂલી ગયાં ; કલેકટર સાહેબના ઘસાઈ જતા નામ સિવાય બાગની સાથેનો તેમનો સંબંધ વિસરાઈ ગયો : જ્યરામ મિસ્ત્રીએ પોતાના પિતાનું મૂકેલું બાવલું લોકોનું કુતૂહલ પણ જાગૃત ન કરે એવું બિનમહત્ત્વનું બની ગયું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અને છતાં ય એ સાર્વજનિક બગીચાના પાયામાં એક ગરીબ કારીગરનું આંસુ અને નિઃશ્વાસ દટાયાં હતાં એ વાત સત્ય નથી , એમ કોણે કહેશે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સાર્વજનિક આપણાં સુખસાધનના પાયામાં આવાં આંસુની ભીનાશ શોધનારને જડી આવે ખરી ?
A 0 2|||R:WO|||આપણાં સાર્વજનિક|||REQUIRED|||-NONE-|||0

S મથન અનુ હું કૉલેજમાં સાથે ભણતા .
A 0 1|||R:NOUN|||મંથન|||REQUIRED|||-NONE-|||0
A 1 2|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ઓ ભણતો ત્યારથી જ ઘણો ઉડાઉ હતો .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S ઔદાર્ય અને ઉડાઉપણા વચ્ચેનો ભેદ ભાગ્યે જ સમજી શકાય એવો હોય હતું .
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S માંથી બહુ સ્વચ્છ , ડાઘ વગરનાં અને સહજ દમામદાર વસ્ત્રો પહેરતો .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S પરંતુ તે સાથે એ પણ કહેવું જોઈએ કે અમારા સરખા તેના મિત્રોમાંથી કોઈ પણ તેનાં કપડાં વગર પૂછ્યે પહેરી જાય તો મંથનને કાંઈ જ લાગતુઃ નહિ .
A 24 25|||R:SPELL:ANUSVARA|||લાગતું|||REQUIRED|||-NONE-|||0

S એટલું જ નહિ , તેણે પોતે જ તે કપડાં પહેર્યાં હોય એવો તેને આનંદ થતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેની ઓરડીએ કદી તાળું દીઠું નહોતાં .
A 5 6|||R:OTHER|||નહોતું|||REQUIRED|||-NONE-|||0

S મરજી ફાવે તેમ વિદ્યાર્થીઓને એની ઓરડીમાં આવવાની , એનાં પુસ્તક લઈ જવાની , એનાં કપડાં પહેરવાનાં , ચા બનાવી પી જવાની સંપૂર્ણ છૂટ હતું .
A 15 16|||R:VERB:INFL|||પહેરવાની|||REQUIRED|||-NONE-|||0
A 23 24|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S તેને ટોપીની જરૂર પડે અને તે કોઈ ખેંચી ગયું હોય ત્યારે તે ત્રાહિત માણસની ગમ્મત થઈ હોય એમ હસતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સ્ટવ ઉપર ચા મૂકી દૂધ લેવા જતાં તપેલી ખાલી જોવામાં આવે તો બે વહાલભરી ગાળ દઈ હસતે હસતે તે બૉર્ડિંગના નોકરને દૂધ વેચાતું લેવા મોકલતો ?
A 25 26|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તે એકલો આનંદ લઈ શકતો નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પીતી ચા કે વખતે , કે જમતી વખતે તેની જોડે ચારપાંચ વિદ્યાર્થીમાં તો હોયજ .
A 0 2|||R:WO|||ચા પીતી|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||વિદ્યાર્થીઓ|||REQUIRED|||-NONE-|||0

S અને સામાન્ય કામ ઉપરાંત સ્વાદિષ્ટ બીજી ચીજની ઈચ્છા થતાં વિદ્યાર્થીઓ મંથનને જ ચડાવતા , એટલે તે ચીજ તૈયાર બનીને આવતી .
A 4 6|||R:WO|||બીજી સ્વાદિષ્ટ|||REQUIRED|||-NONE-|||0

S આનો અર્થ એમ નહિ કે તે વેવલો , ઢંગ વગરને ભોળો યુવક હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે સૌને બરાબર ઓળખતો ; તેની જીભ જરૂર પડ્યે કાતર સરખી ચાલતી ; તેના કટાક્ષમાંથી ભાગ્યે જ કોઈ ઊગરતું ; સૌને તેના પ્રત્યે માન ઉત્પન્ન થતું અના થોડો ભય પણ રહેતો .
A 26 27|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S વિદ્યાભ્યાસમાં તે સૌથી આગળ રહેતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રમતમાં પણ તેનું આગેવાની હોય .
A 2 3|||R:PRON:INFL|||તેની|||REQUIRED|||-NONE-|||0

S પરંતુ તેની વાતચીત , ટીકા કે કટાક્ષમાં તે કદી પોતાની ઉદારતાને આગળ કરતો નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેણે અમુક વિદ્યાર્થીને અમુક વખત ચા પાઈ કે અમુક યુવકને તેણે પોતાનો નવો શૂટ પહેરવાને આપ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એવી કશી જ વાત તેના મુખમાંથી નીકળતો નહિ ; અને બીજાઓ તેવી વાત કરવા જાય તો વાત ફેરવી નાખવાની તેનામાં ભારે સિફત હોઈશું .
A 6 7|||R:VERB:INFL|||નીકળતી|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S મંથન ઉડાઉ હતો , પણ તે ગૃહસ્થ હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેના ઉડાઉપણાની સૌ કોઈ ટીકા કરતું ; તે હલકો છે એમ કોઈથી કહેવાતું નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેની ગૃહસ્થાઈમાં હલકાઈને અંશ પણ નહોતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ તેની ઉદારતા ભણ્યા પછી એવી નું એવી જ રહી .
A 6 7|||R:OTHER|||ને|||REQUIRED|||-NONE-|||0

S તે એક બાહોશ ધારાશાસ્ત્રી કે કાબેલ અમલદાર થઈ શક્યો હોત , પરંતુ તેમ ન કરતાં તેણે ધંધામાં વ્યાપારમાં ઝંપલાવ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મહત્ત્વાકાંક્ષી યુવકને વ્યાપારમાં પડવાની અનેક તક મળતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જર્મન યુદ્ધ પછીના દસકા અડધા દસકામાં પૈસાનુ છોળો ઊડતી , નવી નવી વ્યાપારી યોજનાઓ ઊભી થતી , અને લાખો મનુષ્ય એ યોજનાઓના માત્ર નામના ભાગીદાર બનો એક રૂપિયાના હજાર રૂપિયા કરવાના કીમિયામાં પડ્યા હતા .
A 6 7|||R:SPELL:MATRA|||પૈસાની|||REQUIRED|||-NONE-|||0
A 25 26|||R:MORPH|||બની|||REQUIRED|||-NONE-|||0

S મંથને પણ એક સારા વ્યાપારીનો મેળવી સાથ અનેક વ્યાપારી યોજનાઓએ પિતાને ફાળો આપયો હતો .
A 5 7|||R:WO|||સાથ મેળવી|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||યોજનાઓમાં|||REQUIRED|||-NONE-|||0
A 12 13|||R:MORPH|||આપ્યો|||REQUIRED|||-NONE-|||0

S વ્યાપારી જીવનમાં તે એટલો બધો ગૂંથાયો હતો કે કેટલાક દિવસોથી હું તેને મળી જ શક્યો નહતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રાતના દસ વાગ્યે એક દિવસ અચાનક મોટરનું ભૂંગળું વાગ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મેં છજામાં અમસ્તુ જ ડોકિ્યો કર્યું .
A 4 5|||R:MORPH|||ડોકિયું|||REQUIRED|||-NONE-|||0

S મંથનને મોટરમાંથી ઊતરતાં મેં જોયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઉતાવળે ઉતાવળે તે આવી હીંચકે બેઠો , અને હું તેને આવકાર આપું તે પહેલાં તો એ બોલી ઊઠ્યો : ' લે , આ તારી રકમ ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મેં તને કશું આપ્યું નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તને શી ખબર ‘
A 3 4|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S તારા નામના મેં શેર રાખ્યા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સારો ભાવ આવ્યો એટલે વેચિ દીધા ”
A 4 5|||R:SPELL:MATRA|||વેચી|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હજારનું નફો પડ્યો .
A 0 1|||R:NOUN:INFL|||હજારનો|||REQUIRED|||-NONE-|||0

S એક પાઈ પણ ખર્યા સિવાય હજાર રૂપિયા વગર મહેનતે હાથ લાગે એ બહુ રળિયામણો પ્રસંગ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નાની નોકરીએ પૈસાની રેલમછેલો મેં કદી જોઈ નહોતી .
A 1 2|||R:NOUN:INFL|||નોકરીમાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:ANUSVARA|||રેલમછેલ|||REQUIRED|||-NONE-|||0

S એટલે હજાર રૂપિયા હાથમાં પડવાની તકે મને ઉત્સાહી બનાવ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સાથે સાથે કોઈ અણધારી બીક પણ લાગી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મફત મળતી બધી વસ્તુઓ ભયંકર હોય હતું .
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S દૂરથી વગર દીઠે ઓ હજાર રૂપિયા કોઈ બિહામણું હાસ્ય કરતા મને દેખાયા .
A 3 4|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S મંથનને મેં કહયું : ' મારે માટે લેવાનું શેર મેં તને કદી કહ્યું નહોતો . '
A 2 3|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0
A 7 9|||R:WO|||શેર લેવાનું|||REQUIRED|||-NONE-|||0
A 13 14|||R:OTHER|||નહોતું|||REQUIRED|||-NONE-|||0

S મારી પાસે સગવડ હતું .
A 3 4|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S વળી કંપનીના ચાલક પાસે એવી વ્યવસ્થા હોય છો કે જેથી વગર પૈસે શેર ભરી તેમાંથી નફો મેળવી લેવાય .
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S મારે માથૈ કાંઈ જવાબદારી ખરી ?
A 1 2|||R:SPELL:MATRA|||માથે|||REQUIRED|||-NONE-|||0

S બીજા શેર રાખે તો ખરી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ નફો લઈ બેસી રહે તે કાંઈ નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સાહસ તેં કર્યું અને પૈસા મને આપે છે ઓ કેવું કહેવાય ?
A 8 9|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S થયો બહૂ હવે .
A 0 1|||R:OTHER|||બહુ થયું|||REQUIRED|||-NONE-|||0
A 1 2|||U:OTHER||||||REQUIRED|||-NONE-|||0

S ડહાપણ રહેવું દે .
A 1 2|||R:MORPH|||રહેવા|||REQUIRED|||-NONE-|||0

S તને એકલાને નથી આપતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પાછો બીજાઓનાં પણ કમાણી કરાવી આપવુ નીકળ્યો ?
A 1 2|||R:ADJ:INFL|||બીજાઓને|||REQUIRED|||-NONE-|||0
A 5 6|||R:MORPH|||આપવા|||REQUIRED|||-NONE-|||0

S લાગ છે , અને તે વખતે મિત્રો કે સગાંવહાલાંને ભૂલું તો કેવું કહેવાય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અમે કૉલેજમાં ભણતા ત્યારે મંથન ઘણી વાર કહેતો કે જો તેને ધનાઢ્ય થવાની ચાવી મળે તો તે બધા મિત્રોને ય ધનવાન બનાવી દે .
A 18 20|||R:WO|||ય મિત્રોને|||REQUIRED|||-NONE-|||0

S ધન મળ્યે કોઈને તે યાદ પણ કરશે નહી એવી ખુલી ટીકા કરતા .
A 7 8|||R:OTHER|||નહિ|||REQUIRED|||-NONE-|||0

S જવાબમાં અતિ ગાંભીર્ય પૂર્વક તે એટલું જ કહેતૌ : ' વખત આવ્યે બતાવીશ . '
A 7 8|||R:SPELL:MATRA|||કહેતો|||REQUIRED|||-NONE-|||0

S ઉદારતાભર્યું સ્વપ્ન ખરું પડતાં આ મિત્રને હું સાનંદાશ્ચર્યથી જોઈ રહ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે જાતે અમારા શેરો અમારી અજાણમાં અમને ધનિક બનાવવા માટે જ તેણે લીધેલા અમારા શેરો લઈ શક્યો હોત ; અરે , તે અમારા નામે ચાલતો શેરોના પૈસા પણ લઈ શક્યો હોત તેમ ન કરતાં તે અત્યારે મિત્રો અને સંબંધીઓને ધનવાન બનાવવું મથી રહ્યો છે !
A 15 15|||M:VERB|||-|||REQUIRED|||-NONE-|||0
A 24 25|||R:MORPH|||ચાલતા|||REQUIRED|||-NONE-|||0
A 40 41|||R:MORPH|||બનાવવા|||REQUIRED|||-NONE-|||0

S ' પરંતુ આ શેરનુ ભાવ ગગડી જાય તો ? ' પૂછવું મેં ’
A 3 4|||R:SPELL:MATRA|||શેરના|||REQUIRED|||-NONE-|||0
A 10 12|||R:WO|||મેં પૂછવું|||REQUIRED|||-NONE-|||0
A 12 13|||R:OTHER|||.|||REQUIRED|||-NONE-|||0

S તેમ થવાનો સંભવ જ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઓ તો સોના જેવા માનજે ' As good as gold . '
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 5 5|||M:PUNCT|||-|||REQUIRED|||-NONE-|||0

S સોનાના ભાવ પણ બેસી જાય છે એ વાત મને તે વખતે સૂઝી નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વધારે આથી લાભ મળે એવા બીજા શેરોમાં આ રકમ મૂકવાનું તેણે મનુ સલાહ આપી .
A 0 2|||R:WO|||આથી વધારે|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||મૂકવાની|||REQUIRED|||-NONE-|||0
A 11 12|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S પરંતુ કદી ન જોયેલી હજારની પાસે રકમ જ રાખવાનું મન થયું .
A 5 7|||R:WO|||રકમ પાસે|||REQUIRED|||-NONE-|||0

S એટલે આમ અણધાર્યા કમાવી આપેલા રૂપિયા આભાર માનો મેં લઈ લીધા .
A 7 8|||R:VERB:INFL|||માની|||REQUIRED|||-NONE-|||0

S જતે જતે તે બોલ્યો : ' બનશે તો બીજી આટલી રકમ તના આવતે અઠવાડિયે અપાવીશ . '
A 11 12|||R:SPELL:MATRA|||તને|||REQUIRED|||-NONE-|||0

S ' પૈસાનુ ઝાડબાડ ઉગાડ્યું છે કે શું ? ' મેં હસીને પૂછ્યું .
A 1 2|||R:SPELL:ANUSVARA|||પૈસાનું|||REQUIRED|||-NONE-|||0

S હિંમત હોય તો પૈસાનાં ઝાડ પણ ઉગાડી શકાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પૈસાના ઝાડનુ કલપનામાં સારી નિદ્રા આવી .
A 1 2|||R:SPELL:MATRA|||ઝાડની|||REQUIRED|||-NONE-|||0

S સવારે ઊઠીને સ્વકમાણી - અગર જે કહો તે માંથી પહેલી જ વખત પત્નીના ઘરેણાંમાં અઢીસો રૂપિયા ખર્ચા , અને બાકીની પૂંજી સહીસલામત રીતે સરકારી બૅન્કમાંથી દાટી દઈ , આવતા અઠવાડિયામાં ફળનાર ધનવૃક્ષને મનમાં વિચારતો બેઠો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ એ અઠવાડિયામાં વૃક્ષ ફળ્યું લાગ્યું નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બીજે અઠવાડિયે જરા તાલાવેલી થઈ ; ગાંભીર્ય છતાં ઘટે એ ઠીક નહિ .
A 6 8|||R:WO|||છતાં ગાંભીર્ય|||REQUIRED|||-NONE-|||0

S એમ વિચારી ઓ તાલાવેલી સહન કરી લીધી .
A 2 3|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S પણ ત્રીજુ અઠવાડિયુ વીતતાં મારું મન ઝાલ્યું રહ્યું નહિ .
A 2 3|||R:SPELL:ANUSVARA|||અઠવાડિયું|||REQUIRED|||-NONE-|||0

S હું જાતે જ મંથનનું ત્્યાં બપોરનો ચા વખતે પહોંચી ગયો .
A 3 4|||R:NOUN:INFL|||મંથનને|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN|||ત્યાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:ADJ:INFL|||બપોરની|||REQUIRED|||-NONE-|||0

S મંથન ઘરઓ નહોતો ?
A 1 2|||R:NOUN:INFL|||ઘરમાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેની પત્ને રસનાનો મુખ સહજ ઉદાસ લાગ્યું .
A 1 2|||R:SPELL:MATRA|||પત્ની|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||રસનાનું|||REQUIRED|||-NONE-|||0

S ' કેમ રસનાબહેન ! અમારા શેઠસાહેબ કયાં ? ' મંથનની મોટર રાખી વ્યાપાર કરતા થયા પછી અમે બધા ' શેઠ ? ઉપનામથી બાલાવતા અને ચીઢવતા .
A 9 10|||R:NOUN:INFL|||મંથનને|||REQUIRED|||-NONE-|||0
A 20 21|||R:NOUN|||'|||REQUIRED|||-NONE-|||0

S કોણ જાણે ! ત્રણેક દિવસથી રાતદહાડો ક્્યું ફર્યા કરે છે તે સમજાતું નથી .
A 6 7|||R:OTHER|||ક્યાં|||REQUIRED|||-NONE-|||0

S એ તો પૈસાના ઝાડની પ્રદક્ષિણું કર્યા છે કરે .
A 4 5|||R:NOUN|||પ્રદક્ષિણા|||REQUIRED|||-NONE-|||0
A 6 8|||R:WO|||કરે છે|||REQUIRED|||-NONE-|||0

S હવે ઘણું કમાયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મોટર - બંગલો થઈ ગયાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જપીને બેસે તે સારું . એમ મેં કહયું .
A 7 8|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0

S છતાં મને મારા બીજા હજાર રૂપિ્યા આપીને મંથન આરામ ભોગવે એવી અંતરમાં ઈચ્છા થઈ આવી .
A 5 6|||R:MORPH|||રૂપિયા|||REQUIRED|||-NONE-|||0

S તેણે અપાવવા ધારેલા પૈસા મારા જરા ય ન હોવા છતાં તેમાં મને સંપૂર્ણ મમત્વ આવી ગયું હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સ્વાર્થ આટલો બધો આંધળો છે !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કાંઈક શેરના ભાવ ઓછા થવાની વાત ચાલે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મને કશું કહેતો નથી એટલે સમજણ પડતી નથી .
A 2 3|||R:VERB:INFL|||કહેતા|||REQUIRED|||-NONE-|||0

S રસનાએ કહ્યું અને મારો જીવ ઊડી ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હજાર મારા રૂપિયા ગયા કે શું તેની મની પહેલી ચિંતા થઈ .
A 0 2|||R:WO|||મારા હજાર|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S રસના ચાની સરભરા કરવા માંડી તે જોઈ મનુ ઉપજેલી ચિંતા માટે શરમ આવી .
A 7 8|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S મફતના હજાર તો મળી ગ્્યો .
A 4 5|||R:VERB:TENSE|||ગયા|||REQUIRED|||-NONE-|||0

S બીજા હજારને હું તૃષ્ણા સેવું છું .
A 1 2|||R:NOUN:INFL|||હજારની|||REQUIRED|||-NONE-|||0

S અને કંઈકને આવા હજાર રૂપિયા અપાવનાર મંથન માટે ઊંચા જીવ કરવાનો પણ મને ફુરસદ નથી !
A 10 11|||R:VERB:INFL|||કરવાની|||REQUIRED|||-NONE-|||0

S મારા મનમાં વિચાર આવ્યો અને વિવેકી , હેતાળ અને ઉદાર રસનાની મહેમાનગીરીનો ચાખી સ્વાદ ઘેર જતા જતાં મારી ચિંતા મટી ગઈ .
A 12 14|||R:WO|||સ્વાદ ચાખી|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL:ANUSVARA|||જતાં|||REQUIRED|||-NONE-|||0

S પરંતુ સાથે સાથે મંથન માટૈની ચિંતા મારા મનમાં જાગી .
A 4 5|||R:SPELL:MATRA|||માટેની|||REQUIRED|||-NONE-|||0

S એ ચિંતાને લીધે હું ફરી બેત્રણ વખત તેને મળવા ગયો પરંતુ તેનો મેળાપ મનુ થયો નહિ .
A 13 14|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S એક દિવસ રસ્તામાં એક ઓળખીતા સહજ માણસૈ મને ઊભો રાખ્યો અને પૂછ્યું : ' કેમ ? '
A 4 6|||R:WO|||સહજ ઓળખીતા|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||માણસે|||REQUIRED|||-NONE-|||0

S હું કાંઈ સમજ્યો નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પેલો માણસના મુખ ઉપર કાંઈ નવી આનંદભરી વાત ઈન્તેજારી કહેવાની હતી .
A 0 1|||R:SPELL:MATRA|||પેલા|||REQUIRED|||-NONE-|||0
A 8 10|||R:WO|||કહેવાની ઈન્તેજારી|||REQUIRED|||-NONE-|||0

S મેં કહ્યું : ' ના , ભાઈ , શી વાત છે ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' આ તમારા મંથનભાઈનાં ડોલચાં બેસી ગયાં . ” અનિષ્ટ સમાચાર આનંદપૂર્વક કહેવામાં કેટલાક લોકો એક્કા હોય છે .
A 8 9|||R:OTHER|||'|||REQUIRED|||-NONE-|||0

S માં માણસને ધોલ લગાવી મનૈ દેવાનું મન થયું .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 4 5|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 6 6|||M:PRON|||મને|||REQUIRED|||-NONE-|||0

S પરંતુ આ જગતમાંથી મન મુજબ કરવાની છૂટ ભાગ્યે જ કોઈને મળે છે .
A 2 3|||R:SPELL:ANUSVARA|||જગતમાં|||REQUIRED|||-NONE-|||0

S મેં આશ્ચર્યથી પૂછયો : ' એમ ? શું ખરું કહો છો ? '
A 2 3|||R:MORPH|||પૂછ્યું|||REQUIRED|||-NONE-|||0

S આખું ગામ જાણે છું અને ખબર તમનું નથી ?
A 3 4|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 5 5|||M:PRON|||તમને|||REQUIRED|||-NONE-|||0
A 6 7|||U:PRON||||||REQUIRED|||-NONE-|||0

S ના , ભાઈ , બહુ ખોટું થયા .
A 6 7|||R:VERB:INFL|||થયું|||REQUIRED|||-NONE-|||0

S એ તો જાણી મૂકેલું જ હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બહુ કરે તે થોડાંનાં માટે .
A 3 4|||R:NUM|||થોડાંને|||REQUIRED|||-NONE-|||0

S બંગલો મોટર ગ્્્યો .
A 2 3|||R:VERB|||ગયાં|||REQUIRED|||-NONE-|||0

S આપ એના દુશ્મન કે હરીફ છો !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એણે તો મની ઠીક ખટાવ્યો છીએ ;
A 2 3|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ત્યારે તમે આટલા આનંદથી કેમ વાત કરો છું ?
A 7 8|||R:VERB:INFL|||છો|||REQUIRED|||-NONE-|||0

S આ પછી અમારી વચ્ચે ઝાઝી વાત થાય એમ હતું જ નહિ ?
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ઉપર નોકરી જવાને બદલે હું એકાએક મંથન પાસે દોડ્યો .
A 0 2|||R:WO|||નોકરી ઉપર|||REQUIRED|||-NONE-|||0

S તેનું મુખ સહજ ઝાંખું હોઈશ .
A 4 5|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S પરંતુ મને જોતાં તેણે જ હસીનાં મને બેલાવ્યો .
A 3 5|||R:WO|||જ તેણે|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:TENSE|||હસીને|||REQUIRED|||-NONE-|||0

S તું મને આશ્વાસન આપવા આવ્યો છે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તારા મુખ ઉપરથી તને આશ્વાસનનું જરૂર દેખાતી નથી .
A 4 5|||R:NOUN:INFL|||આશ્વાસનની|||REQUIRED|||-NONE-|||0

S પણ કહે તો ખરો કે શું થયું ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારો ઉપયોગ થાય તો કરી લેજે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેરના ભાવ ઊતરી ગયો એટલે થોડી રકમ જોડવી પડી .
A 3 4|||R:MORPH|||ગયા|||REQUIRED|||-NONE-|||0

S મેં પણ તો સાંભળ્યું કે આ બંગલો અને . . .
A 0 2|||R:WO|||પણ મેં|||REQUIRED|||-NONE-|||0

S અરે એ નહિ તો બીજો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મંથન બંગલા વગર રહેવાનો છે એમ તું માને છે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મંથનમાં હજી ઘણી હિંમત હતી , પરંતુ તેને શહેર છોડી બીજે જવું પડ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તયાં પણ કાંઈ ભારે વ્યાપારની તજવીજ તેણે કરી હતી ”
A 0 1|||R:MORPH|||ત્યાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પરંતુ પછી તો પાંચ - છ વર્ષ લગી અમે એકબીજાને મળી શક્યા નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જુદાં જુદાં સ્થળોએ જુદી જુદી વ્યાપારી હિકમત અજમાવનાર ઓ સાહસિકનું ઠેકાણું બરાબર જડતું નહિ .
A 8 9|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S એકબે વખત તેના નિવાસની ખબર પડતાં મેં તેને હજારની મને અપાવેલી રકમ ટપાલમાં મોકલાવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તૈ તત્કાળ આવી પાછી .
A 0 1|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||પાછી આવી|||REQUIRED|||-NONE-|||0

S જવાબમાં તેણે એટલું જ લખ્યું હતું કે પૈસા મંથને મને અપાવ્યા એવી મૂર્ખાઈ ભરેલી માન્યતાવાળો હું એકલો જ હતો , તેને પૈસાની જરૂર નહોતાં .
A 23 24|||R:OTHER|||નહોતી|||REQUIRED|||-NONE-|||0

S અને જરૂર પડ્યે તે મારી પાસેથી માગ્યા વગર રહેશે પણ નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી તો તેનું નામનિશાન પણ જણાયું નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કોઈક ઓળખીતાઓ કે સંબંધીઓ તિરસ્કારપૂર્વક તેની નિષ્ફળતા સંબંધી ટીકા કરી , નહિ જેવી ખબર આપતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેનાં કે રસનાનાં સગાં પણ તેની હિલચાલથી પુરા વાકેફ નહોતાં .
A 7 8|||R:SPELL:MATRA|||પૂરા|||REQUIRED|||-NONE-|||0

S સહુમાં મંથનનુ ઉદારતા ઓછે વધતે અંશે અનુભવી હતી .
A 0 1|||R:ADJ:INFL|||સહુએ|||REQUIRED|||-NONE-|||0
A 1 2|||R:SPELL:MATRA|||મંથનની|||REQUIRED|||-NONE-|||0

S છતાં વ્યાપારનું બાજીમાં નિષ્ફળ નિવડેલા યુવકનું માટે સહુને ઓછી દરકાર થતી જાય એ સ્વાભાવિક હતું .
A 1 2|||R:NOUN:INFL|||વ્યાપારની|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:INFL|||યુવકને|||REQUIRED|||-NONE-|||0

S કોઈ સગાંને તેની ખબર હુ પૂછતો ત્યારે તે જવાબ આપતો : ' એ રખડેલનો પત્તો જ ક્યાં હોય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મોટી ફાળ ભરે અનું નીપજે કશું નહિ !
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S આપણે તો એની વાત જ કરવી મૂકી દીધી છે !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેનું કોઈ મિત્રનું હું પૂછતો ત્યારે તે પણ આવો જવાબ આપતો : ' જવા દ્યો એનો નામ !
A 0 1|||R:PRON:INFL|||તેના|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||મિત્રને|||REQUIRED|||-NONE-|||0
A 15 16|||R:MORPH|||એનું|||REQUIRED|||-NONE-|||0

S કોણ જાણે ક્્યાં યે હશે !
A 2 3|||R:OTHER|||ક્યાં|||REQUIRED|||-NONE-|||0

S જ્યાં હશે ત્યાં લોકોને ખાડામાંથી ઉતારતો હશે .
A 4 5|||R:SPELL:ANUSVARA|||ખાડામાં|||REQUIRED|||-NONE-|||0

S અને હું જાણતો હતૌ કે આ સગાને અને આ મિત્રને મંથને એટલી કમાણી કરાવી આપી હતી કે તે કમાણીના આધાર ઉપર તેઓ સારી સ્થિતિ ભોગવતા ?
A 3 4|||R:SPELL:MATRA|||હતો|||REQUIRED|||-NONE-|||0
A 25 26|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મંથન ઉડાઉ હતો એટલે કોઈની પણ કાળજીને પાત્ર નહોતો એવો દેખાવ સહુ કરતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ એના ઉડાઉપણમાંથી તેમણે સારી મિલકત ભેગી કરી હતી એ બધા ય ભૂલી જતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું પણ મારી નોકરી અને ગૃહસંસારએ ગૂંથાઈ ગયો હતો , એટલે મંથનને બહુ યાદ કરવાના ફુરસદ મેળવી શકતો નહિ .
A 5 6|||R:NOUN:INFL|||ગૃહસંસારમાં|||REQUIRED|||-NONE-|||0
A 14 15|||R:MORPH|||કરવાની|||REQUIRED|||-NONE-|||0

S દૃષ્ટિથી દૂર એ હૃદયથી પણ દૂર : એ કહેવત ખરી લાગે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જીવનમાંથી જુદે જુદે વખતે માનવીને જુદા જુદા સ્વાર્થ વળગે છે .
A 0 1|||R:SPELL:ANUSVARA|||જીવનમાં|||REQUIRED|||-NONE-|||0

S નવા સ્વાર્થને પડખે જૂના સ્વાર્થ છેક વિસારે નહિ તો અંધારાએ તો પડી જ જાય છે .
A 9 10|||R:MORPH|||અંધારામાં|||REQUIRED|||-NONE-|||0

S નોકરીમાં આગળ વધવાની , ઉપરીઓને ખુશ રાખવાની , પૈસા બચાવવાની અને બાળકોને ભણાવવાની જંજાળમાંથી હું ભાગ્યે જ ઊંચો આવતો , એટલે મંથનની યાદ સ્વપ્ન સરખી ઊગી આથમી જતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક દિવસ સંધ્યાકાળે હું બહુ ભીડ વાળે રસ્તે થઈ ચાલ્યો જતો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારે ઉતાવળનું કામ હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સામે આવતાં માણસનાં ટોળામાંથી મંથનના મુખ એકાએક દેખાયું હોય એવો મને ભાસ થયો .
A 4 5|||R:NOUN:INFL|||મંથનનું|||REQUIRED|||-NONE-|||0

S અને હું વિશેષ તપાસ કરું તે પહેલાં તો તે અદૃશ્ય થઈ ગયું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારું હૃદય ધડકી ઊઠ્યું :
A 4 5|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આટલે વર્ષે દૃષ્ટિએ પડેલો મિત્ર વગર મળ્યે ગુમ થશે કે શું ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારી આંખમાં તેજી આવી , અને પગમાં જોર આંવ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઝડપથી મેં ટોળાંને જોઈ લીધું , પાછાં ફરતાં માણસોને પણ હું જોઈ વળ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નજીકના એક નાને ખાંચામાં કારણ વગર મેં નજર ફેંકી .
A 2 3|||R:MORPH|||નાના|||REQUIRED|||-NONE-|||0

S ઝડપથી એકલો એકલો ચાલ્યો જતો પુરુષ મંથન તો નહિ હોય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ચાલ એની જ હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મોટો રસ્તો મૂકિ એ ગલીમાં કેમ વળ્યો ?
A 2 3|||R:SPELL:MATRA|||મૂકી|||REQUIRED|||-NONE-|||0

S મનાં પણ તેણે જોયો જ હોવો જોઈમાંથી .
A 0 1|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||જોઈએ|||REQUIRED|||-NONE-|||0

S શા માટે તે ઊભો રહ્યો ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમ વિચાર કરતો હું બહુ જ ઝડપથી તેની પાછળ ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સહેજ દૂર રહ્યો એટલે મેં બૂમ પાડી : ' મંથન ! '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે પુરુષ ઊભો રહ્યો ;
A 4 5|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેણે પાછું જો્યાં .
A 2 3|||R:VERB:INFL|||જોયું|||REQUIRED|||-NONE-|||0

S ખરે , એ મંથન જ હતો ’ . . કે મંથનનું ભૂત !
A 6 7|||R:PUNCT|||!|||REQUIRED|||-NONE-|||0

S તેનાં ઝમકદાર કપડાં ક્યાં ગયાં ,
A 5 6|||R:PUNCT|||!|||REQUIRED|||-NONE-|||0

S તેના મુખને ચમક ક્યું જતા રહી ?
A 1 2|||R:NOUN:INFL|||મુખની|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||કયાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||જતી|||REQUIRED|||-NONE-|||0

S સામાન્ય ટોળામાં આગળ પડી આવે એવો એનો રૂઆબ ક્યાં ગયો ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આંખના ચપળતી ક્યાં ઊડી ગઈ ?
A 0 1|||R:NOUN:INFL|||આંખની|||REQUIRED|||-NONE-|||0
A 1 2|||R:NOUN:INFL|||ચપળતા|||REQUIRED|||-NONE-|||0

S તેનો બૂટ ઉપર કદી ડાઘ મેં જોયો નહોતો .
A 0 1|||R:PRON:INFL|||તેના|||REQUIRED|||-NONE-|||0

S આજ તૈનું બૂટ થીગડાંવાળાં દેખાયાં .
A 1 2|||R:SPELL:MATRA|||તેનાં|||REQUIRED|||-NONE-|||0

S ' તી ક્યાંથી ? ' તેણે મને પૂછ્યું .
A 1 2|||R:MORPH|||તું|||REQUIRED|||-NONE-|||0

S હું તો અહીનો અહીં જ છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ તું ક્યાંથી તે તો કહે !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું આવી ચડ્યોકામને અંગે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારું ઘર તો તેં શાનું જો્યાં હોય ?
A 5 6|||R:VERB:INFL|||જોયું|||REQUIRED|||-NONE-|||0

S ઊતર્યો ક્યાં છે ?
A 0 2|||R:WO|||ક્યાં ઊતર્યો|||REQUIRED|||-NONE-|||0

S કામને અંગે ગમે ત્યાં ઊતરવુ પડે .
A 4 5|||R:SPELL:ANUSVARA|||ઊતરવું|||REQUIRED|||-NONE-|||0

S પણ તને મળ્યા વગર હું કાંઈ પાછો જવાનો હતો ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કહે , ભાભી શું કરે છે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તને નોકરીમાં કેટલી બઢતી મળી ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ બધું ઘેર આવે તો કહું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આવશે તો ખરો જ , પણ ક્યારે તે કહી શકાય નહિ .
A 0 1|||R:VERB:INFL|||આવીશ|||REQUIRED|||-NONE-|||0

S મળયું વગર જઈશ નહિ .
A 0 1|||R:MORPH|||મળ્યા|||REQUIRED|||-NONE-|||0

S જરા અટકીનાં , વિચાર કરીને તેણે કહ્યું .
A 1 2|||R:OTHER|||અટકીને|||REQUIRED|||-NONE-|||0

S તેના મુખ ઉપર ચિહ્ન થાકને મને જણાયાં .
A 3 3|||M:NOUN|||થાકનાં|||REQUIRED|||-NONE-|||0
A 4 5|||U:NOUN||||||REQUIRED|||-NONE-|||0

S તેના આરામની શાંતિની અનુ જરૂર હોય એમ મને દેખાયું .
A 0 1|||R:PRON:INFL|||તેને|||REQUIRED|||-NONE-|||0
A 2 2|||M:CONJ|||અને|||REQUIRED|||-NONE-|||0
A 3 4|||U:NOUN||||||REQUIRED|||-NONE-|||0

S તે પગે ચાલીને ફરતો હતો , તેનાં કપડાં જૂની સફાઈથી રહિત હતાં , એ ઉપરથી જ તેનો ધંધો કેવો ચાલતો હતો તે વિષે પૂછવાનું મને મન થયું નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મેં પૂછ્યું : ' અત્યારે ફુરસદ છે કૈ નહિ ? '
A 7 8|||R:SPELL:MATRA|||કે|||REQUIRED|||-NONE-|||0

S તેણે એકાએક હાથ ઊંચકવાનો કરેલો પ્રયત્ન રોકી રાખ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘડિયાળ વારંવાર હાથ ઉપર જોવાની ટેવવાળા મંથનના કાંડા ઉપર આજ ઘડિયાળ પણ નહોતૂં !
A 12 13|||R:SPELL:MATRA|||નહોતું|||REQUIRED|||-NONE-|||0

S તે બોલ્યો : ' જૌ , આઠ વાગ્યે મારે એક ગૃહસ્થને મળવાનું છે . '
A 4 5|||R:SPELL:MATRA|||જો|||REQUIRED|||-NONE-|||0

S હજી કલાકનિ વાર છે .
A 1 2|||R:SPELL:MATRA|||કલાકની|||REQUIRED|||-NONE-|||0

S મેં કહ્યું ” પરંતુ મનો પસ્તાવો થયો .
A 2 3|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||મને|||REQUIRED|||-NONE-|||0

S શહેરને છેવાડે રહેતા કોઈ ગૃહસ્થનો મળવા મંથનને ચાલીને જવું હોય તો સહજ કલાક લાગે એમ હતું ’
A 4 5|||R:NOUN:INFL|||ગૃહસ્થને|||REQUIRED|||-NONE-|||0
A 16 17|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ગાડી , મોટર કે ટ્રામની સગવડ મંથન પાસે ન હોય તો !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલાએ ક્્યા જઈશું ? ' તેણે પૂછ્યું .
A 0 1|||R:MORPH|||એટલામાં|||REQUIRED|||-NONE-|||0
A 1 2|||R:OTHER|||ક્યાં|||REQUIRED|||-NONE-|||0

S ચાલ , પેલ જૂના રેસ્ટોરાંમાં બહુ દિવસે સાથે ચા પીઈએ .
A 2 3|||R:SPELL:ANUSVARA|||પેલા|||REQUIRED|||-NONE-|||0

S કૉલેજના દિવસોમાં તેમ જ પછી પણ માં સ્થળે અમે કવચિત્ ભેગા બેસી ' ટીટોસ્ટ ' નો ઘેર ન લેવાતો આનંદ લેતા હતી ;
A 6 7|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 21 22|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S ચાલ , તને નું નહી કહું . ' જરા ખમચીને તે બોલ્યો .
A 3 4|||R:OTHER|||ના|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||નહિ|||REQUIRED|||-NONE-|||0

S અમે બન્ને ગલીની નીકળી બહાર મોટા રસ્તા ઉપર આવી રેસ્ટોરાંમાં ગયા .
A 3 5|||R:WO|||બહાર નીકળી|||REQUIRED|||-NONE-|||0

S ચાલતાં ચાલતા તેણે તેની જૂની આકર્ષક ઢબે અનેક વાતૌ કરી નાખી .
A 1 2|||R:SPELL:ANUSVARA|||ચાલતાં|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||વાતો|||REQUIRED|||-NONE-|||0

S મારી , બીજા મિત્રોની , ઓળખીતાઓની ખબર પૂછી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલું જ નહિ , પણ એનુ જાણીતી રીત વિવિધ પ્રમાણે વાનીઓ મંગાવવા માંડી .
A 5 6|||R:SPELL:MATRA|||એની|||REQUIRED|||-NONE-|||0
A 8 10|||R:WO|||પ્રમાણે વિવિધ|||REQUIRED|||-NONE-|||0

S ' હજી ટોસ્ટ તો ભાવે જ છું ને ? ' તેણે પૂછ્યું .
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S હા . ' મારા શોખની તેને હજી યાદ રહી હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પંદરેક મિનિટ સુધી મોજથી ખાઈ પી વાત કરતા અમે ઊઠ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દરવાજા પાસે એક ઊંચે આસને બેસી પૈસા ગણી લેતાં રેસ્ટોરાંના માલિકે અમને બન્નેને ઓળખ્યા , અને સલામ કરી કહ્યાં : ' સાહેબો , બહુ વર્ષે પધાર્યા ! '
A 18 19|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0

S પરદેશ હું ગયો હતો .
A 0 2|||R:WO|||હું પરદેશ|||REQUIRED|||-NONE-|||0

S શેઠ ઠીક ચાલે છે નો ?
A 4 5|||R:SPELL:MATRA|||ને|||REQUIRED|||-NONE-|||0

S મંથનું મુરબ્બીપણુ દાખવી પૂછ્યુ .
A 0 1|||R:NOUN:INFL|||મંથને|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:ANUSVARA|||પૂછ્યું|||REQUIRED|||-NONE-|||0

S જી હા , આપ જેવાની મહેરબાનીથી ઠીક ચાલે છે .
A 0 2|||R:WO|||હા જી|||REQUIRED|||-NONE-|||0

S કેટલા પૈસા આપવાનો હતો ?
A 2 3|||R:VERB:INFL|||આપવાના|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મંથને તેને પૂછ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મંથનના પૈસા ખર્ચાવવા હું તેને અહીં લાવ્યો નહોતો ;
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પૈસા મારે જ ચૂકવવા જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મેં સખત વાંધૌ લઈ કહ્યું : ' શેઠ , પૈસા મારે આપવાના છે .
A 2 3|||R:SPELL:MATRA|||વાંધો|||REQUIRED|||-NONE-|||0

S એની પાસેથી લેશો નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તું વાત શી કરે છે ?
A 1 3|||R:WO|||શી વાત|||REQUIRED|||-NONE-|||0

S મંથન જોડે હોય અનુ તે પોતાના મિત્રોનાં પૈસા ખરચાવે ?
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||મિત્રોને|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||ખર્ચાવે|||REQUIRED|||-NONE-|||0

S મંથને પોતાના મુળ સ્વભાવ ઉપર કહ્યું : ' મારું અપમાન થાય છે , હો મંથન ! '
A 2 3|||R:SPELL:MATRA|||મૂળ|||REQUIRED|||-NONE-|||0

S મારે ખાતર એટલું અપમાન સહી લે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અરે સાહેબ ! ઘણો દિવસે આપ આવયો છો .
A 3 4|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||આવ્યા|||REQUIRED|||-NONE-|||0

S આપની પાસેથી હું બહુ છું રળ્યો .
A 4 6|||R:WO|||રળ્યો છું|||REQUIRED|||-NONE-|||0

S આજ મારા મહેમાન બનો અને કશું ન આપશો ’
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S રેસ્ટોરાંનો વૃદ્ધ માલિક બોલ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું કહું તેમ કર .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અનું એક ટેક્સી ભાડે કરી લે .
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S મંથનનો જીદના પહોંચી વળાય એમ ન હતું .
A 0 1|||R:NOUN:INFL|||મંથનની|||REQUIRED|||-NONE-|||0
A 1 2|||R:NOUN:INFL|||જીદને|||REQUIRED|||-NONE-|||0

S વસતિવાળાં રેસ્ટોરાંમાં પૈસા આપવાની હુંસાતુંસી કરવી એ હલકું દેખાય એમ લાગ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું આગળ ગયો અને પગથિયાં નીચે ઊતરી
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સુહાસિનીએ ઠપકો સાંભળી લીધો , મનાઈ કર્યાથિ સનતકુમાર કવિતાં લખવી બંધ કરે એ અશક્ય હતું .
A 6 7|||R:VERB:INFL|||કર્યાથી|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||કવિતા|||REQUIRED|||-NONE-|||0

S પરંતુ તે ડૉક્ટરને કહ્યાનાં કશો ઉપયોગ નહોતો .
A 1 3|||R:WO|||ડૉક્ટરને તે|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:FORM|||કહ્યાનો|||REQUIRED|||-NONE-|||0

S ડૉક્ટરની દવા અનુ સુહાસિનીની સારવારથી સનત બેત્રણ કુમાર દિવસે ભાનમાં આવયા .
A 2 3|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 6 8|||R:WO|||કુમાર બેત્રણ|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||આવ્યા|||REQUIRED|||-NONE-|||0

S ભાનપૂર્વક કવિએ પોતાની આંખ ઉઘાડી તો તેમનાં બે તારા ટમકતા દેખાયા ; નહિ , બે તારા મઢેલો ચંદ્ર દેખાયો .
A 6 7|||R:PRON|||તેમને|||REQUIRED|||-NONE-|||0

S કવિને વિચાર આવ્યું કે આવી તેમણે કદી કલ્પના પણ નહોતી કરી .
A 4 6|||R:WO|||તેમણે આવી|||REQUIRED|||-NONE-|||0

S વળી ઓ ચંદ્ર ધવલ આકાશગંગાથી વીંટાયેલો કેમ દેખાતો હતો ?
A 1 2|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S આકાશગંગાથી બે પોયણાં લંબાઈને તેમની મસ્તક ઉપર અને મુખ ઉપર ફરતાં લાગ્યાં !
A 4 5|||R:OTHER|||તેમના|||REQUIRED|||-NONE-|||0

S ઓ સુવાળાં ફરતાં પોયણાંને પકડી તેમણે આંખ ઉપર દબાવ્યાં .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S એ તો કોઈના હાથ હતા !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે ફરી આંખ ઉઘાડી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કે ચંદ્ર સરખા મુખવાળી ધવલ વસ્ત્રધારી સુહાસિની ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' હું ક્યો છું ? ' સનતકુમારે પૂછયું .
A 2 3|||R:OTHER|||ક્યાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||પૂછ્યું|||REQUIRED|||-NONE-|||0

S ' મારી પાસે . ' સુહાસિનીએ કહ્યૂં .
A 6 7|||R:SPELL:MATRA|||કહ્યું|||REQUIRED|||-NONE-|||0

S સનતકુમાર પત્નીની ખોળામાં લપાયા .
A 1 2|||R:NOUN:INFL|||પત્નીના|||REQUIRED|||-NONE-|||0

S તેમને લાગયું કે તેમણે કદી ન અનુભવેલું સુખ તેઓ અત્યારે અનુભવતા હતા .
A 1 2|||R:MORPH|||લાગ્યું|||REQUIRED|||-NONE-|||0

S મહાન સ્ફૂરણોએ ન ઉપજાવેલી ઊર્મિ તેમના હૃદયમાં ઊછળી આવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ ક્યી તેમને નવીનતા અત્યારે જડતી હતી ‘
A 2 4|||R:WO|||નવીનતા તેમને|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S ઉચ્ચમાં ઉચ્ચ કલ્પનાએ પણ ઉપજાવેલો ન કંપ તેમને થતો હતો .
A 4 6|||R:WO|||ન ઉપજાવેલો|||REQUIRED|||-NONE-|||0

S કોઈ મહાકાવ્ય તેમને સ્ફુરતાં હોઈશું !
A 3 4|||R:VERB:INFL|||સ્ફુરતું|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S એ કાવ્ય વાણીમાં ઊતરતું નહોતી .
A 4 5|||R:OTHER|||નહોતું|||REQUIRED|||-NONE-|||0

S વૈખરીએ માંથી કાવ્યને ઉતારી બગાડી નાખવાની વૃત્તિ જ તેમને થઈ નહિ .
A 0 1|||R:NOUN:INFL|||વૈખરીમાં|||REQUIRED|||-NONE-|||0
A 1 2|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S કવિઓ પત્નિસ્પર્શથી કવિતી માત્ર અનુભવી .
A 0 1|||R:NOUN:INFL|||કવિએ|||REQUIRED|||-NONE-|||0
A 1 2|||R:SPELL:MATRA|||પત્નીસ્પર્શથી|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:MATRA|||કવિતા|||REQUIRED|||-NONE-|||0

S ' આપણે ક્યાં છીએ ? ' સનતકુમારે કેટલીક વારે પૂછ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સઘળી સુહાસિનીએ હકીકત કહી .
A 0 2|||R:WO|||સુહાસિનીએ સઘળી|||REQUIRED|||-NONE-|||0

S કવિતો લખવા અને સુધારવા માટે સનતકુમારને એકાન્ત સેવવાની કેમ ઈચ્છા થઈ તે સમજાયું નહિ .
A 0 1|||R:SPELL:MATRA|||કવિતા|||REQUIRED|||-NONE-|||0

S કવિતાની મૂર્તિ સરખી પત્નીને આંખથી દૂર કરી કવિતા લખવા મથવું એ તેમને ઘેલછા લાગી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માંથી ઘેલછામાં તેમણે આખા જીવનનો રસ ખારો કરી મૂક્યો હતો તેની હવે તેમને સમજણ પડી .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S માંદગીમાં તેમણે પત્નીનું સતત સાનિધ્ય ભોગવ્યું અને સાનિધ્યમાં તેમણે નવી જ કવિતાનું આસ્વાદન કર્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમને ખાતરી થઈ કે કાવ્યના નવે રસ ઘરમાં રહીને જ પૂર્ણપણે અનુભવાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આકાશને જોવાથી અગર તારા ગણવાથી પ્રેરણા મળી શકતી નથી ; સ્નેહીનાં હૃદય અને સ્નેહીની આંખમાં બાહ્ય જગતનાં બધાં ય સૌન્દર્ય સમાયલાં હોય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સમષ્ટિ કે કુદરતમાં જે સૌન્દર્ય ભવ્યતા અનુ રહેલાં છે ‘
A 5 5|||M:CONJ|||અને|||REQUIRED|||-NONE-|||0
A 6 7|||U:ADJ||||||REQUIRED|||-NONE-|||0
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તે સઘળાં એક વહાલસોયી પત્નીમાં સંક્રાન્ત થયેલાં હોય છે એટલું જ નહિ , પણ કુદરતના અસ્પૃશ્ય ” અસ્પષ્ટ સૌન્દર્ય પત્નીમાં સ્પૃશ્ય અને સ્ફુટ બની જાય છે .
A 16 17|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S જે કુદરતમાં નથી એ સ્નેહીમાં જડે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ માનવતા જ તો નહિ ?
A 1 3|||R:WO|||જ માનવતા|||REQUIRED|||-NONE-|||0

S સ્નેહીને હડસેલી કુદરતને જે ભજે છે તે માનવતાને પામતો નથી : તે પામે છે માત્ર પ્રતિષ્ઠાનો પડછાયો .
A 2 4|||R:WO|||જે કુદરતને|||REQUIRED|||-NONE-|||0

S કવિ સનતકુમારની તબિયત સુધરી ગઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પત્નીને પાસે બેસાડી ટપાલ જોતાં તેમનું હાથએ તેમની છેલ્લી કવિતાઓનાં સંગ્રહનાં છપાયેલાં પાનાં આવ્યાં ?
A 5 6|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||હાથમાં|||REQUIRED|||-NONE-|||0
A 14 15|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ' આ કવિતાઓ કોણે છપાવી ? ' તેમણે પૂછ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' વળી બીજા કોણે ? ' સુહાસિનીએ જવાબ આપ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મે છેવટે તપાસી લીધાને યાદ છે , પણ છપાવાની હા પાડી નથી .
A 3 4|||R:VERB:INFL|||લીધાનું|||REQUIRED|||-NONE-|||0

S મેં તે બધો સંગ્રહ પ્રકાશકને મોકલ્યો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમારી તબિયત સારી નહિ અને પ્રકાશક ઉતાવળ કર્યા કરતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમે કવિતાઓ સુધારવા ગયા છું એટલે મેં જાણ્યું કે હવે તે છપાવવાની જ હોઈશું .
A 4 5|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ મારે સંગ્રહ છપાવવાનો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બધું છપાઈ ગયું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે તો પ્રસ્તાવના લખો એટલું જ બાકી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારે પ્રસ્તાવના લખવી યે નથી અને સંગ્રહ છપાયો હોય તો ય તે બહાર પાડવો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું પેલી ટીકા સાથે મળતો થાઉં છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારી કવિતામાં માનવતા નથી એ હું સ્વીકારું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ આ સંગ્રહમાં તો માનવતાં ઊભરાય હતું .
A 4 5|||R:SPELL:ANUSVARA|||માનવતા|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S મેં છપાવતાં છપાવતી બધાં કાવ્યો ઓ વિવેચક તરફ મોકલ્યો હતાં .
A 2 3|||R:VERB:INFL|||છપાવતાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||મોકલ્યાં|||REQUIRED|||-NONE-|||0

S તેમનો અભિપ્રાય હું કહું છું ; મારો નહિ “
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેમનાં અભિપ્રાય લેખિત છે ?
A 0 1|||R:PRON|||તેમનો|||REQUIRED|||-NONE-|||0

S કંઈક મુકાઈ ગયો છે , પણ તેની જરૂર નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આજે તેમાં જાતે આવી તમને રૂબરૂ અભિપ્રાય આપશે .
A 1 2|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S એ વીવેચક કોણ છે ?
A 1 2|||R:SPELL:MATRA|||વિવેચક|||REQUIRED|||-NONE-|||0

S તે તો મને એ ખબર નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મેં તો પેલા માસિકના તંત્રીને પાનાં મોકલ્્યું હતાં , અને તેમણે એ વિવેચકને પહોંચાડ્યાં હતાં .
A 6 7|||R:VERB:INFL|||મોકલ્યાં|||REQUIRED|||-NONE-|||0

S હજિ નામની ખબર નથી .
A 0 1|||R:SPELL:MATRA|||હજી|||REQUIRED|||-NONE-|||0

S ઓ ક્યારે આવનાર છું ?
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S સનતકુમારનાં કાવ્યોમાં છેવટે માનવતાનો સ્વીકાર થયો ”
A 6 7|||R:PUNCT|||!|||REQUIRED|||-NONE-|||0

S એટલું જ નહિ , પણ એ તલસ્પર્શી ઉદાર વિવેચક જાતે આવી માનવતાનુ સ્વીકાર કરી , સનતકુમારને કવિસમ્રાટ તરીકે જાહેર કરે એ વિચારે સનતકુમારમાં સ્ફૂર્તિ પ્રેરી .
A 11 12|||R:SPELL:MATRA|||માનવતાનો|||REQUIRED|||-NONE-|||0

S ચાર વાગવાની રાહ તેમણે જોવા માઃડી .
A 5 6|||R:SPELL:ANUSVARA|||માંડી|||REQUIRED|||-NONE-|||0

S ત્રણ તેમણે વાગ્યાથી સ્વચ્છ કપડાં પહેરી લીધાં .
A 1 3|||R:WO|||વાગ્યાથી તેમણે|||REQUIRED|||-NONE-|||0

S રોજનૂં રેઢિયાળપણું પહેરવેશમાંથી અદશ્ય થઈ ગયું હતું .
A 0 1|||R:SPELL:MATRA|||રોજનું|||REQUIRED|||-NONE-|||0

S ચાર વાગયું અને શ્વેત વસ્ત્રોમાં દીપતી સુહાસિનીમાંથી લેખનગૃહમાં પગ મૂક્યો .
A 1 2|||R:VERB:INFL|||વાગ્યા|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||સુહાસિનીએ|||REQUIRED|||-NONE-|||0

S તેણે સાદાં જ વસ્ત્રો પહેર્્્યો હતાં ; પરંતુ વસ્ત્રોને અનુકૂળના ફૂલના ગજરા સાથે બાંધ્યા હતા .
A 4 5|||R:VERB|||પહેર્યાં|||REQUIRED|||-NONE-|||0

S તેને હાથમાં સરસામાન ચાનો હતા .
A 0 1|||R:PRON:INFL|||તેના|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||ચાનો સરસામાન|||REQUIRED|||-NONE-|||0

S સનતકુમારની સામે બેસી તેણે ચાના તૈયારી કરવુ માંડી .
A 4 5|||R:NOUN:INFL|||ચાની|||REQUIRED|||-NONE-|||0
A 6 7|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S તે તમારી સામે જ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' તેમની બોલાવવાની જરૂર નથી . '
A 1 2|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0

S ' જરા સમજાય એવું બોલ . ' સનતકુમાર વ્યાકુળ બની બોલી ઊઠ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમારામાં સમજ ક્યાં છે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' જોજો “ માનવતા પાછી ઓસરી ન જાય . ' સુહાસિને બહુ દિવસે ખડખડ હસી .
A 2 3|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||સુહાસિની|||REQUIRED|||-NONE-|||0

S સનતકુમાર ફાટી આંખે સુહાસિનીને જોઈ રહ્્યો .
A 5 6|||R:VERB:TENSE|||રહ્યા|||REQUIRED|||-NONE-|||0

S ક્ષણ બે ક્ષણ પછી તેમનું આશ્ચર્ય સ્થિર થતાં તેઓ બોલી ઊઠ્યાં ત્યારે માંથી ટીકા તું લખતી હતી ?
A 11 11|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 12 13|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S પતિનો ટીકા પત્નીથી ન જ થાય એમ માનો છો ?
A 0 1|||R:NOUN:INFL|||પતિની|||REQUIRED|||-NONE-|||0

S સનતકુમાર એકાએક ઊભા થયું .
A 3 4|||R:VERB:INFL|||થયા|||REQUIRED|||-NONE-|||0

S તેમણે પૂછ્યું : મનુ કહ્યું કેમ નહિ ?
A 3 4|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S મારી સાથે વાત કરવાની તો તમનો ફુરસદ નહોતો .
A 5 6|||R:SPELL:MATRA|||તમને|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||નહોતી|||REQUIRED|||-NONE-|||0

S બે ડગલાં ભરી તેમાંથી સુહાસિનીનું પાસે આવી ઊભા .
A 3 4|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||સુહાસિનીની|||REQUIRED|||-NONE-|||0

S તેનું મસ્તક ઊંચકી તેની આંખ સાથે આંખ સહજ મેળવી કડકાઈથી તેમણે પૂછ્યું : આ તોફાનનું શું પરિણામ આવશે તે તું જાણૈ છે ?
A 7 9|||R:WO|||મેળવી સહજ|||REQUIRED|||-NONE-|||0
A 20 21|||R:VERB:INFL|||જાણે|||REQUIRED|||-NONE-|||0

S ' પરિણામ આવી ગયું . ' સ્થીરતાથી સુહાસિનીએ જવાબ આપ્યો .
A 6 7|||R:SPELL:MATRA|||સ્થિરતાથી|||REQUIRED|||-NONE-|||0

S કવિતાએ ચોરી લીધેલા મારા પ્રિયતમ મને પાછા મળ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બહુ જ ધીરે સાદે સુહાસિની બોલી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખણખણતા પ્યાલારકાબીના અવાજ ભેગો એક ધીમો ગૂંગળાતો સાદ સંભળાયો : ' મારી કવિતા ! '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કવિ અને કવિપત્ની ચા પી રહ્યા તે વખતે જમીન ઉપર ફૂલ વેરાયલાં પડ્યાં હતાં .
A 5 6|||R:SPELL:ANUSVARA|||રહ્યાં|||REQUIRED|||-NONE-|||0

S બહુ જ સંભાળથી પુત્ર અને પુત્રવધૂએ પ્રભાલક્ષ્મીનુ પથારીમાં બેઠાં કર્યાં ; તેમનો દેહ કૃશ બની ગયો હતો .
A 6 7|||R:SPELL:MATRA|||પ્રભાલક્ષ્મીને|||REQUIRED|||-NONE-|||0

S મોટા તકિયાનું તેમને અઢેલાવી બેસાડ્યાં .
A 1 2|||R:MORPH|||તકિયાને|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||અઢેલાવી તેમને|||REQUIRED|||-NONE-|||0

S ચારેપાસ તેમણે વાત્સલ્યભરી દૃષ્ટિ ફેરવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કુટુંબની ખીલેલી ફૂલવાડી નિહાળી તેમના મુખ ઉપર સંતોષની છાયા પથરાઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ પુત્ર , પુત્રવધૂ , ત્રણ પુત્રીઓ અને એ બધાંનાં સંતાનથી ઓરડો ભરેલ હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ડૉક્ટરોએ બધાનુ એક જ ઓરડામા બેસવાની મના કરી હતી , પરંતુ હિંદુ કુટુંબમાં એવી મના પાળવામાં આવતી નથી .
A 1 2|||R:SPELL:MATRA|||બધાને|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:ANUSVARA|||ઓરડામાં|||REQUIRED|||-NONE-|||0

S પ્રભાલક્ષ્મીથી પણ માણસો વગર રહેવાતા નહિ .
A 4 5|||R:VERB:INFL|||રહેવાતું|||REQUIRED|||-NONE-|||0

S દિવસમાં ત્રણ ચાર વખત બધાને ભેગાં ન જુઓ તો તેમને ચેન પડતું નહિ .
A 7 8|||R:MORPH|||જુએ|||REQUIRED|||-NONE-|||0

S બાળકો તો વારંવાર ઓરડામાં દોડી આવી દાદીની ખબર પૂછ્યા કરતાં , અને કોઈ કાઢી ન મૂકે ત્યાં સુધી ઓરડામાં રમ્યા કરતાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ચારે પાસ ફરતી પ્રભાલક્ષ્મીની નજર સહેજ દૂર બેઠેલા પોતાના પતિ પ્રમોદરાય ઉપર પડી , અનુ તેમણે નિ : શ્વાસ નાખ્યો .
A 14 15|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S બધાંથી દૂર આરામ ખુરશી ઉપર બેસી છાપું વાંચવામાં રોકાયેલા પ્રમોદરાયને કોઈ સતત જોયા કરે તો તેને સમજાય કે છાપામાંથી વારંવાર નજર બહાર કાઢી તેઓ પ્રભાલક્ષ્મી તરફ જોતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કોઈ છોકરું બોલે , પુત્ર દવા પાય , પુત્રવધૂ કાંઈ ફળ આપે અગર કોઈ આવે કે જાય એ પ્રસંગોનો પણ લાભ લઈ પોતાની પત્ની તરફ તેઓ નિહાળતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રભાલક્ષ્મી તરફ સહુનું લક્ષ રહેતું કે પ્રમોદરાયનાં નજર તપાસવાની ભાગ્યે જ કોઈને ફુરસદ મળતી .
A 6 7|||R:NOUN:INFL|||પ્રમોદરાયની|||REQUIRED|||-NONE-|||0

S માત્ર નાની પુત્રની વહુ વીણા ક્વચિત વૃદ્ધ પતિપત્નીની નજર પકડતી , અને ગમે તે બહાને હસી લેતી .
A 1 2|||R:ADJ:INFL|||નાના|||REQUIRED|||-NONE-|||0

S પ્રભાલક્ષ્મીનું આ નિ : શ્વાસ સાંભળી પ્રમોદરાયે તેમની તરફ જોયું .
A 0 1|||R:NOUN:INFL|||પ્રભાલક્ષ્મીનો|||REQUIRED|||-NONE-|||0

S પ્રભાલક્ષ્મીએ નજર ફેરવી નાખી અને હસવાની તૈયારી કરતો વીણાને પૂછ્યું : ' એમને કૉફી કરી આપી ? '
A 7 8|||R:VERB:INFL|||કરતી|||REQUIRED|||-NONE-|||0

S હા , બહેન કોફી કરી લાવે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' તમે શું કરવા ચિંતા કરો છો ? ' કહી પુત્રવધૂએ હસી લીધું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ચાળીશ વર્ષનું સતત સહવાસ પછી પત્નીની પતિ માટેની ચિંતા વધે કે તેની ઘટે વીણાને ખબર ન હતી ?
A 1 2|||R:NOUN:INFL|||વર્ષના|||REQUIRED|||-NONE-|||0
A 11 13|||R:WO|||ઘટે તેની|||REQUIRED|||-NONE-|||0
A 17 18|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S બધાંએ કોફી પીધી , તે સાથે પ્રમોદરાયે પણ પીધી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' એમને પાન કરી આપ ને , બેટા ! , પ્રભાલક્ષ્મીએ વીણાને વિનવણી કરી .
A 9 10|||R:NOUN|||'|||REQUIRED|||-NONE-|||0

S ' હા જી , કરું છું . ' કહી વીણામાંથી પાન કરવા માંડ્યું , અને પોતાનું જેઠાણી તથા નણંદોને હસાવવા માટે વૃદ્ધ સાસુની સસરા માટેની કાળજીનું એક દૃષ્ટાંત તેણે મનમાં નોંધી રાખ્યું .
A 9 10|||R:NOUN:INFL|||વીણાએ|||REQUIRED|||-NONE-|||0
A 15 16|||R:NOUN:INFL|||પોતાની|||REQUIRED|||-NONE-|||0

S ' હવે તું સૂઈ જા . ' પુત્રે માતાને સલાહ આપી પ્રભાલક્ષ્મી માટે સહુને ભાવ હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પુત્રપુત્રીને તો સ્વાભાવિક રીતે લાગણી થાય ; પરંતુ પુત્રવધૂઓ પણ તેમનું મા સરખું જતન કરતી હતી , કારણ પ્રભાલક્ષ્મીએ કદી સાસુપણું કરયું નહોતું ; એટલે તેમને આરામથી સુવાડવા બધાંએ ટેકો આપ્યો .
A 21 22|||R:MORPH|||કર્યું|||REQUIRED|||-NONE-|||0

S સૂતે સૂતે પ્રભાલક્ષ્મીએ જોયું કે પ્રમોદરાય પણ પાસે આવીને તેમને સુવાડવામાં મદદ કરવા આવી ઊભા છો .
A 15 16|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S અલબત્ત , તેમને એ મદદ કરવાની જરૂર નહોતી ; તેમણે હાથ અડાડ્યો પણ નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છતાં તેમને પાસે આવી ઊભેલું જોતાં પ્રભાલક્ષ્મીએ કહ્યું : તમે શું કરવુ મંથન કરો છો ?
A 4 5|||R:VERB:TENSE|||ઊભેલા|||REQUIRED|||-NONE-|||0
A 11 12|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0

S જરા બેસો ને !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છોકરાંબિચારાં મહેનત કરે હશે ! '
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પ્રમોદરાય પાછા જઈને ખુરશી ઉપર બેઠા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S થોડી વારે કોઈ મળવા આવયું એટલે એ ઓરડો છોડવાની તેમને જરૂર પડી .
A 4 5|||R:MORPH|||આવ્યું|||REQUIRED|||-NONE-|||0

S તેમણે પ્રભાલક્ષ્મી પાસે આવી કહ્યું : ' હું તરત પાછો આવા છું . '
A 10 11|||R:VERB:INFL|||આવું|||REQUIRED|||-NONE-|||0

S જરા આરામ લ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કોઈનો સાથે વાત કરો .
A 0 1|||R:MORPH|||કોઈની|||REQUIRED|||-NONE-|||0

S ફરવાની તો આવી ટેવ હતું .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S અને અહીં બેસી રહો છો ? ' પ્રભાલક્ષ્મી હજુ લાંબું બૌલત , પરંતુ તેમને થાક લાગ્યો અને તેમણે આંખ મીંચી દીધી .
A 10 11|||R:SPELL:MATRA|||બોલત|||REQUIRED|||-NONE-|||0

S ઓ આંખ ઊઘડી ત્યો સુધી પ્રમોદરાય ત્યાં જ ઊભા રહ્યા ‘
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||ત્યાં|||REQUIRED|||-NONE-|||0
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પ્રભાલક્ષ્મીએ આંખ ઉઘાડી એટલે તેમણે કહ્યા
A 5 6|||R:VERB:INFL|||કહ્યું|||REQUIRED|||-NONE-|||0

S ત્યારે હું જઈ આવુ ?
A 3 4|||R:SPELL:ANUSVARA|||આવું|||REQUIRED|||-NONE-|||0

S ' હા . ' કહી પ્રભાલક્ષ્મીએ વીણા સામે જોયું અને સાસુવહુ બંને સહજ હસ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રમોદરાયના ગયા પછી પ્રભાલક્ષ્મીએ પુત્ર , પુત્રવધૂ અનુ દીકરીઓને જરા પાસે બોલાવ્યાં .
A 7 8|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ' શું જોઈએ ? ' સહુઓ પૂછ્યાં .
A 5 6|||R:VERB:INFL|||સહુએ|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||પૂછ્યું|||REQUIRED|||-NONE-|||0

S હતો તો કાંઈ નહિ , પણ એક વાત જરા ધ્યાનમાં રાખજો .
A 0 1|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ' હા હા , કહે . ' પુત્રે કહ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મને હવે એક બે દિવસની મહેમાન ધારજો ?
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એય , શું તાં ય એમ કહે છે ?
A 3 4|||R:SPELL:MATRA|||તું|||REQUIRED|||-NONE-|||0

S ' ડૉક્ટર તો એક અઠવાડિયામાં તું બેસતી થઈશ એમ કહેતા હતા . ' બીજા પુત્રે કહ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભલે , મને પણ વિશ્વાસ નથી .
A 2 4|||R:WO|||પણ મને|||REQUIRED|||-NONE-|||0

S હું જીવીશ કે મરીશ એ સરખું જ છું .
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S દીકરીઓ તથા વહુઓનો આંખો ભીંજાઈ .
A 2 3|||R:NOUN:INFL|||વહુઓની|||REQUIRED|||-NONE-|||0

S તમે બધાં કહ્યાગરાં છોસમજણાં છો , એટલે કાંઈ કહેવાપણું તો નથી '
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તો ય આટલું કહું છું : ' એમની મરજી સાચવજો . '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રભાલક્ષ્મી થાક લાગવાથી અટક્્યું .
A 3 4|||R:VERB:INFL|||અટક્યાં|||REQUIRED|||-NONE-|||0

S તેમના સંતાન શાંત ઊભાં રહ્યું .
A 0 1|||R:SPELL:ANUSVARA|||તેમનાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:MORPH|||રહ્યાં|||REQUIRED|||-NONE-|||0

S જરા વારે તેમણે પાછું કહ્યું : કોઈને કશું કહે એવા નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સામે ચાલીનું કાંઈ માગે એવા ય નથી .
A 1 2|||R:MORPH|||ચાલીને|||REQUIRED|||-NONE-|||0

S એટલામાં પ્રમૌદરાય ઓરડામાં આવ્યા .
A 1 2|||R:SPELL:MATRA|||પ્રમોદરાય|||REQUIRED|||-NONE-|||0

S પલંગની આસપાસ બધાને ઊભેલાં જોઈ તેઓ ઝડપથી નજીક આવી પૂછવા લાગયાં : કાંઈ નહિ ; શું થવાનું છે :
A 10 11|||R:MORPH|||લાગ્યા|||REQUIRED|||-NONE-|||0
A 18 19|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S ' આવો શો અધીરો જીવ ? ' પ્રભાલક્ષ્મી બોલ્યાં અને આંખો મીંચી ”
A 12 13|||R:OTHER|||.|||REQUIRED|||-NONE-|||0

S પ્રમોદરાય થોડી વાર ઊભા રહ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એકાએક તેમણે પ્રજાલક્ષ્મીનો હાથ પકડ્યો અને નાડી જોવા લાગ્યા '
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પ્રભાલક્ષ્મિએ મહા મહેનતે આંખ ઉધાડિ .
A 0 1|||R:SPELL:MATRA|||પ્રભાલક્ષ્મીએ|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||ઉધાડી|||REQUIRED|||-NONE-|||0

S પોતાના હાથનાં આંગળાં પ્રમોદરાયના નાડી જોતા હાથને અડક્યાં , અને તેઓ સહજ હસ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ ઊઘડેલી આંખ , અડકી રહેલાં આંગળાં અને સ્મિતભર્યું મુખ એમનાં એમ સ્થિર થઈ ગયાં “
A 15 16|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ખોટી દોડાદોડ થવું લાગી .
A 2 3|||R:MORPH|||થવા|||REQUIRED|||-NONE-|||0

S ઘરનાં છોકરાંને ભેગાં કરી એકબે માણસો સાથે બહાર મોકલી દીધાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ડૉક્ટર ઝડપથી આવ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે પણ હાથ જોયો અને કહ્યું : ' કાંઈ નથી ! '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સ્ત્રીઓ આછું આછું રડવા લાગી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રમોદરાય ખુરશી ઉપર બેઠા હતા તે ઊઠીને પાસે આવ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે સહુને ધીરજ આપતાં બોધ કર્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ જમીનમહેસુલનો પ્રશ્ન એ જ ખેડૂતોનો મુખ્ય પ્રશ્ન છે , એટલે ગુજરાતના ખેડૂતોની સેવા કરવી હોય તો તે જમીન મહેસૂલના ફૂટ પ્રશ્નનો નિકાલ કરેલે જ થઈ શકે એવો એમનો જૂનો નિશ્ચય હતો ?
A 32 33|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એ સેવાની તક એમને બારડોલીએ આપી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બારડોલીવાળા જ્યારે એમને બોલાવવા આવ્યા ત્યારે ભાઈ નરહરિના લેખો એમણે વાંચેલા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગાંધીજીએ જ્યારે એમને પૂછ્યું કે , બારડોલીના ખેડૂતની ફરિયાદ સાચી છે એવી તમને ખાતરી છે ? ત્યારે તેમણે કહેલું કે , નરહરિના લેખો ન વાંચ્યા હોત તોયે મને તો ખાતરી જ હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કારણ , હિંદુસ્તાનમાં અને ખાસ કરીને ગુજરાતમાં જમીન મહેસૂલની વિટંબણા વિષે ખેડૂતની ફરિયાદ સાચી જ હોવી જોઈ એ એવી મારી ગળા સુધી ખાતરી છે . ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખેડૂત ઉપરના નિરવધિ પ્રેમની પાછળ સરદારના દિલમાં રહેલી ભાવના તેઓ વારંવાર કહી સંભળાવે છે : ' કણબી કેડે કણબી ક્રોડ કોઈ કેડે નહીં ? ' અને ' ઓ ખેડૂત તું ખરો જગતનો તાત ગણાયો . ’
A 18 20|||R:WO|||ક્રોડ કણબી|||REQUIRED|||-NONE-|||0

S તેઓ વારંવાર કહે છે કે દુનિયામાં ખરા પેદા કરનાર વર્ગ ખેડૂત અને મજૂર છો .
A 13 14|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S બાકીના બધા ખેડૂતો અને મજૂર ઉપર જીવનારા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ પેદા કરનારાઓની સ્થિતિ સૌથી ઉત્તમ હોવી જોઈ એ તેને બદલે આપણે સૌથી અધમ કરી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અંતર્વેદના પોતાની વ્યક્ત કરતાં એક ભાષણમાં તેમણે કહયું : “ આખું જગત ખેડૂત ઉપર નભે છે . ”
A 0 2|||R:WO|||પોતાની અંતર્વેદના|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0
A 9 11|||R:ORTH|||“આખું|||REQUIRED|||-NONE-|||0

S દુનિયાનો નિર્વાહ એક ખેડૂત અને બીજો મજૂર એ બે ઉપર છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છતાં સૌથી વધારે જુલમ કોઈ સહન કરતા હોય તૌ આ બે છે .
A 8 9|||R:SPELL:MATRA|||તો|||REQUIRED|||-NONE-|||0

S કારણ તેમાંથી બંને મૂંગે મોઢે જુલમ સહન છે કરે .
A 1 2|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 7 9|||R:WO|||કરે છે|||REQUIRED|||-NONE-|||0

S હું ખેડૂત છું , ખેડૂતના દિલમાંથી પેસી શકું છું , અને તેથી તેને સમજાવું છું કે તેના દુ " ખનું કારણ એ છે કે પોતે હતાશ થઈ ગયો છે , આવડી મોટી સત્તા સામે આપણું શું વળે એમ માનતો થઈ ગયો છે .
A 5 6|||R:SPELL:ANUSVARA|||દિલમાં|||REQUIRED|||-NONE-|||0
A 18 19|||R:NOUN|||:|||REQUIRED|||-NONE-|||0

S સરકારને નામે એક ધગડું આવીને પણ એને ધમકાવી જાય , ગાળ ભાંડી જાય , વેઠ કરાવી જાય
A 17 17|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S સરકાર ઇચ્છા આવે એટલો કરનો બોજો તેના ઉપર નાખે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વરસોની મહેનત કરી ઝાડ ઉછેરે તેના પર વેરો , ઉપરથી વરસાદનું પાણી ક્યારીમાં પડે તેના ઉપર જુદો વેરો , કૂવો ખોદી ખેડૂત પાણી કાઢે તો તેના પર પણ સરકાર પૈસા લે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વેપારી ટાઢે છાંયે દુકાન માંડી બેસે તેને બે હજાર વાર્ષિક આવક સુધી કશો કર નહીં ; પણ ખેડૂતને વીધું જમીન જ હોય , તેની પાછળ બળદ રાખતો હોય , ભેંસ રાખતો હોય , ઢોર સાથે ઢોર થતો હોય , ખાતર પૂંજો કરતો હોય , વરસાદમાં ઘૂંટણ સમા પાણીમાં વીંછીઓ વચ્ચે હાથ ઘાલીને તે ભાતની રોપણી કરે , તેમાંથી ખાવાનું ધાન પકવે ; દેવું કરીને બી લાવે , તેમાંથી થોડો કપાસ થાય તે પોતે બૈરી છોકરા સાથે જઈને વીણે , ગાલ્લીમાં નાખીને તે વેચી આવે , આટલું કરીને પાંચ પચીસ તેને મળે તો તેટલા ઉપર પણ સરકારનો લાગો !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠બીજે એક ઠેકાણે કહ્યું : ⁠“ખેડૂત ડરીને દુ : ખ વેઠે ને જાલિમની લાતો ખાય એની મને શરમ આવે છે . ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મને થાય છે કે ખેડૂતને રાંકડા મટાડી ઊભા કરું ને ઊંચે માથે ફરતી કરું ‘
A 12 13|||R:VERB:INFL|||ફરતા|||REQUIRED|||-NONE-|||0
A 14 15|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એટલું કરીનાં મરું તો મારું જીવ્યું સફળ માનું .
A 1 2|||R:VERB:TENSE|||કરીને|||REQUIRED|||-NONE-|||0

S લોકોમાં આવેલી અજબ જાગૃતિ જોઈ તેથી ચેતીને ન્યાય આપવાનો વિચાર કરવાને બદલે સરકારે વધુ સખ્તાઈ કરવાનો નિશ્ચય કર્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઉત્તર વિભાગના કમિશનર મિ . સ્માર્ટ દરિયાકિનારે હવા ખાતા હતા ત્યાંથી તેમને સુરત જવાનાં અને ત્યાં મુકામ કરવાના હુકમ મળયા .
A 13 14|||R:SPELL:ANUSVARA|||જવાના|||REQUIRED|||-NONE-|||0
A 19 20|||R:MORPH|||મળ્યા|||REQUIRED|||-NONE-|||0

S કલેક્ટર પાસેના રાજ્યમાં એક ટેકરી પર હવા ખાતા હતા તેમને પણ ટેકરી પરથી ઊતરવાના હુકમ મળ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખૂબીની વાત તો એ છે કે તાલુકામાં આટઆટલું થતું હોવા છે જિલ્લા કલેકટરને હજી સુધી બારડોલીમાં જવાની જરૂર જણાઈ નહોતી .
A 10 11|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN|||કલેક્ટરને|||REQUIRED|||-NONE-|||0

S તેઓ પોતાનું ડેપ્યુટીનાં ચશ્મે જ બધું જોતા હતા .
A 1 2|||R:MORPH|||પોતાના|||REQUIRED|||-NONE-|||0

S પણ ઉપરથી હુકમ મળ્યા એટલે તાલુકામાં ગયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ત્યાં જઈને જોયા તો બધી દુકાનો બંધ “ બધાં ઘરના બારણાં બંધ .
A 2 3|||R:VERB:INFL|||જોયું|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:ANUSVARA|||ઘરનાં|||REQUIRED|||-NONE-|||0

S કોઈ અમલદારની આડું ફરકે નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી ગામડે જવાનો વિચાર કર્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પોલીસનાં માણસો ભાડાની મોટર લેવું ગયા .
A 0 1|||R:SPELL:ANUSVARA|||પોલીસના|||REQUIRED|||-NONE-|||0
A 4 5|||R:MORPH|||લેવા|||REQUIRED|||-NONE-|||0

S મોટરવાળામાંથી કહ્યું કે મોટર રોકાયેલી છે .
A 0 1|||R:OTHER|||મોટરવાળાએ|||REQUIRED|||-NONE-|||0

S એટલે તેમનું લાઈસન્સ લઈ લેવામાં આવ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માંડ સાંજે સરભોણ ગામે પહોંચયા '
A 4 5|||R:VERB:INFL|||પહોંચ્યા|||REQUIRED|||-NONE-|||0
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S જુવાનિયાઓએ ધડાંગ ધડાંગ ઢોલ વગાડ્યાં , અને કલેક્ટર ગામમાં પ્રવેશ કરે તે પહેલાં તમામ ઘેર બારણાં ધડાધડ બંધ થઈ ગયાં અને શેરીઓ સૂનકાર થઈ ગઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કલેક્ટરે પટેલનો બોલાવ્યા .
A 1 2|||R:NOUN:INFL|||પટેલને|||REQUIRED|||-NONE-|||0

S તેમણે જવાબ આપ્યો કે લોકો અમારું સાંભળે એમ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S લોકોનું ખાલસાની કે કશાની પણ પડી નથી .
A 0 1|||R:NOUN:INFL|||લોકોને|||REQUIRED|||-NONE-|||0

S પછી તલાટીઓની સભા કરી તેમને સમજાવ્યું કે ગામની નક્શા ઉપર જમીનના એવા અનુકૂળ જથા પાડો જેથી ખરીદનારાઓને આખા જથામાં જમીન આપી શકાય .
A 7 8|||R:NOUN:INFL|||ગામના|||REQUIRED|||-NONE-|||0

S આટલી કામગીરી બજાવી તેમાં સુરત રવાના થયા અને ‘ ટાઈમ્સ ઑફ ઇન્ડિયા ’ વાળાનાં મુલાકાત આપી :
A 3 4|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0
A 8 10|||R:ORTH|||‘ટાઈમ્સ|||REQUIRED|||-NONE-|||0
A 11 14|||R:OTHER|||ઇન્ડિયા’વાળાને|||REQUIRED|||-NONE-|||0

S ⁠ “ ઘણા ખેડૂતો જમીનમહેસૂલ આપવાને તૈયાર છે “ પણ એ લોકોનો દુર્ભાગ્યે આગ , રંજાડ અને બહિષ્કારની ધમકીઓ આપવામાં આવે છે .
A 0 3|||R:ORTH|||⁠“ઘણા|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||,|||REQUIRED|||-NONE-|||0
A 11 12|||R:MORPH|||લોકોને|||REQUIRED|||-NONE-|||0

S બહારથી આવેલા અને જેમને ગામએ ઘર નથી અને સીમમાં ખેતર નથી એવા અસહકારીએાએ આપેલી ખોટી સલાહ ખેડૂતો જો માનશે તો આખરે જે નુકસાન વેઠવું પડશે તે આ કમનસીબ ખેડૂતોને જ વેઠવું પડશે .
A 4 5|||R:NOUN:INFL|||ગામમાં|||REQUIRED|||-NONE-|||0

S આ અસહકારી નેતાઓની લડતને પરિણામે તાલુકામાં રમખાણ થવાનો દરેક સંભવ રહે છે . ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠રૈયતની એક પણ માણસને મળ્યા વિના કલેક્ટર સાહેબ મુલાકાતમાં આવું હડહડતું જૂઠાણું કહી શક્યા !
A 0 1|||R:NOUN:INFL|||⁠રૈયતના|||REQUIRED|||-NONE-|||0

S ⁠પછી જપ્તીનો દોર શરૂ થયો અને તેમાં ભેંસો પકડવી એવા હુકમ છૂટ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ચાલુ મામલતદારને ઢીલા ગણી તેમની બીજા દૂરના તાલુકામાં બદલી કરવામાં આવી અને કડક થવાની જેમણે બડાશ મારી હશે એવા મામલતદારને બારડોલીમાં મૂકવામાં આવયા .
A 22 23|||R:VERB:INFL|||આવ્યા|||REQUIRED|||-NONE-|||0

S ત્રણ જપ્તી અમલદારને લોકોનાં ઘર તોડવાના " વાડો ભાંગવાના વગેરે ખાસ અધિકારો સાથે નીમવાએ આવયું .
A 6 7|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 14|||R:MORPH|||નીમવામાં|||REQUIRED|||-NONE-|||0
A 14 15|||R:MORPH|||આવ્યા|||REQUIRED|||-NONE-|||0

S એ જપ્તાં અમલદારોની મદદમાંથી મુંબઈમાં મવાલી ગણાતો લેભાગુ પઠાણોને ત્યાંથી ખાસ લાવવામાં આવ્યા .
A 1 2|||R:MORPH|||જપ્તી|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:ANUSVARA|||મદદમાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||ગણાતા|||REQUIRED|||-NONE-|||0

S આની સામે લોકોએ પોતાને સંગઠન વધુ મજબૂત કરવા માંડ્યા અને અમલદારનો કડક બહિષ્કાર કરવા માંડ્યો .
A 3 4|||R:MORPH|||પોતાનું|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||માંડ્યું|||REQUIRED|||-NONE-|||0

S બહિષ્કારનુ બાબતમાં યોગ્ય મર્યાદા સાચવવાની ચેતવણી ગાંધીજી શરૂઆતમાં જ આપી ચૂકયો હતા .
A 0 1|||R:SPELL:MATRA|||બહિષ્કારની|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||ચૂક્યા|||REQUIRED|||-NONE-|||0

S છતાં સરદારે ફરી ચેતવ્યા કે અમલદારો કાંઈ આપણા દુશ્મન નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ બિચારા હુકમને તાબે થઈ ને આવ્યા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમને સીધું પાણી ન આપવાં અથવા દૂધ , શાક , ધોબી , હજામ ન મળે તેમ કરવું અથવા દવા વગેરે જિંદગીની જરૂરિયાત અટકાવવી , ઓ સત્યાગ્રહ નહીં પણ ઘાતકીપણું છે .
A 24 25|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S હા , જપ્તીની કામમાં તેમને કોઈ જાતની મદદ ન કરવી .
A 2 3|||R:NOUN:INFL|||જપ્તીના|||REQUIRED|||-NONE-|||0

S ગાડી કે મજૂર કે પંચ એવું કશું આપવાની સાફ ના કહેવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બીજી અગત્યની સલાહ સરદારે એ આપી કે કામ જપ્તીનું ચાલતું હોય ત્યારે ત્યાં લોકોમાંથી ટોળે ન થવું ”
A 7 9|||R:WO|||જપ્તીનું કામ|||REQUIRED|||-NONE-|||0
A 13 14|||R:NOUN:INFL|||લોકોએ|||REQUIRED|||-NONE-|||0
A 17 18|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S કારણ સરકારનો ઈરાદો તોફાન કે મારામારી કરાવવાનો હોય તો લોકો ટોળે થવાથી પોતાનો ઇરાદો તે બર લાવી શકે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કલેક્ટરે મુલાકાતમાં ડરની વાત કરી હતી તેનો જવાબ આપતાં તેમણે કહ્યું કે , કોઈ ને રૂપિયા ભરવા હોય અને ડર લાગતો હોય તો મારી પાસે આવો , હું મામલતદારને ત્યાં તમારી સાથે આવીશ અને કોઈ તમારા પર ઘા કરવા આવશે તો તેને પહેલો મારા માથા પર ઘા કરવા કહીશ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ ખામોશીનુ સલાહ સાથે સરદારે પોતાના સિવાય બીજા કોઈ પણ જણે ભાષણ ન કરવાનો હુકમ કાઢ્યો , સત્યાગ્રહી ગીતો ગવાતાં હતાં તે પણ બંધ કર્યા , જેથી આ અમલદારો ઉશ્કેરણીનું કશું બહાનુ ન કાઢી શકે .
A 1 2|||R:SPELL:MATRA|||ખામોશીની|||REQUIRED|||-NONE-|||0
A 31 32|||R:SPELL:ANUSVARA|||બહાનું|||REQUIRED|||-NONE-|||0

S ⁠આ તરફ જપ્તીઅમલદારોએ તો માઝા જ મુકી .
A 6 7|||R:SPELL:MATRA|||મૂકી|||REQUIRED|||-NONE-|||0

S ગમે ત્યારે , કશી ચોકસી કર્યા વિના , માલિક કોણ છે તેની તપાસ કર્યા વિનો , ખાતેદારોની સાથે બિનખાતેદારોનાં ઢોર પણ જપ્તીમાં લેવા માંડ્યાં .
A 14 15|||R:MORPH|||વિના|||REQUIRED|||-NONE-|||0

S રોજ ઢગલો ઢોર પકડાય , પણ એની માવજત કોણ કરૈ ?
A 9 10|||R:SPELL:MATRA|||કરે|||REQUIRED|||-NONE-|||0

S તેને વળે વળે પાણી કોણ પાય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભેંસો પકડવા અને સાચવવા માટે પેલા પઠાણોને ભાડે રાખૈલા .
A 8 9|||R:SPELL:MATRA|||રાખેલા|||REQUIRED|||-NONE-|||0

S બારડોલીમાં પકડાયેલી એક ભેંસ બરાડા થાણામાંથી પાડતો મરી ગઈ !
A 5 6|||R:OTHER|||પાડતી થાણામાં|||REQUIRED|||-NONE-|||0
A 6 7|||U:AUX||||||REQUIRED|||-NONE-|||0

S ખાતેદાર નહીં એવું એક ગરીબ દરજીની ત્રણ ભેંસો પકડીનુ થાણામાંથી ગોંધી દીધી .
A 2 3|||R:ADJ:INFL|||એવા|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||પકડીને|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:ANUSVARA|||થાણામાં|||REQUIRED|||-NONE-|||0

S પેલો છોડાવવા ગયો એટલે મહાલકરી કહે : ‘તમારી ભેંસને બે દિવસ અમારે રાખવી પડી છે અને ઘાસચારો નાખવો પડ્યો છે માટે એનો ખરચ આપી ભેંસો લઈ જાઓ ! ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પેલો કહે : ‘ આ ઊલટો તો ન્યાય . ’
A 3 5|||R:ORTH|||‘આ|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||તો ઊલટો|||REQUIRED|||-NONE-|||0

S ‘ તમે મને નુકસાની આપો કે ઊલટો દંડો ? ’ આ ભેંસોને હરાજીમાં રાખનાર તાલુકામાંથી કોઈ મળતું નહીં , એટલે બહારથી ખાટકીઓને સમજાવીના લાવવા માંડયા .
A 0 2|||R:ORTH|||‘તમે|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL:MATRA|||સમજાવીને|||REQUIRED|||-NONE-|||0
A 24 25|||R:VERB:INFL|||માંડ્યા|||REQUIRED|||-NONE-|||0

S થાણામાં ભેંસો તડકામાં પાણી વિનાં ટળવળે , બરાડો પાડે અને તેનાં પાણીને મૂલે લિલામ થાય , એ જોઈ બારડોલીના એક દયાળુ વણિક ગૃહસ્થે મામલતદારને કહયાં : ‘ આ બિચારી ભેંસોની બરાબર ઘાસચારો અને પાણી મળે તે માટે હું થોડું દાન આપવા ઈચ્છું છું . ’
A 4 5|||R:SPELL:ANUSVARA|||વિના|||REQUIRED|||-NONE-|||0
A 24 25|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0
A 26 28|||R:ORTH|||‘આ|||REQUIRED|||-NONE-|||0
A 29 30|||R:NOUN:INFL|||ભેંસોને|||REQUIRED|||-NONE-|||0

S મામલતદારે જવાબ આપ્યો : ‘ સરકાર પાસે તિજોરીઓ પૂરતાં નાણાં છે .
A 4 6|||R:ORTH|||‘સરકાર|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||તિજોરીમાં|||REQUIRED|||-NONE-|||0

S ⁠પોતાનાં બાળકો જેટલાં વહાલાં પશુઓ ઉપર ગુજરતો ત્રાસ ખેડૂતોથી જોયો જતો ન હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગમે તેમ થાય તો પણ ભેંસના આવી રીતે રિબાવા ન દેવી એ વિચારથી આખા તાલુકાએ કારાગૃહ બનવાનો નિશ્ચય કર્યો .
A 5 6|||R:NOUN:INFL|||ભેંસને|||REQUIRED|||-NONE-|||0

S જપ્તી ન થઈ શકે તે માટે રાતદિવસ બારણાં બંધ રાખ્યાં અને ઘરમાં માણસો અને ઢોરો કેદમાં પુરાયાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઢોરને પાણી પણ ઘેર લાવીને પાવામાં આવે '
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S જેમનાં સગાંવહાલાં ગાયકવાડીમાં હતાં તેમણે પોતાનાં ઢોર ગાયકવાડીમાં મોકલી દીધાં અને છોકરાંને દૂધ છાશ પીતાં બંધ કર્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ બધાં ઢોર કાંઈ એમ મોકલી શકાય ? એટલે સૌઓ કારાગૃહવાસ પસંદ કર્યો .
A 9 10|||R:MORPH|||સૌએ|||REQUIRED|||-NONE-|||0

S સરદારે એક જ વિનોદથી લોકોને પેટ પકડીને હસાવ્યા અને તેમનું દુ : ખ ભુલાયું : ‘ઓહો ! તમારી ભેંસો તો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘરમાં ને ઘરમાં રહી ગોરી મડમડીઓ બની જવા માંડી છે ! ‘
A 11 12|||R:PUNCT|||’|||REQUIRED|||-NONE-|||0

S ⁠જે રીતે ભેંસોના નામનો કિંમતે કહેવાતી હરાજી થતી હતી , તે રીતે રાચરચીલાં અને બીજી મિલકત પણ સરકારી પટાવાળા , પોલીસ તથા પાણીને નામનુ કિંમતે આપી દેવામાં આવતી .
A 2 3|||R:NOUN:INFL|||ભેંસોની|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||નામની|||REQUIRED|||-NONE-|||0
A 23 24|||R:SPELL:MATRA|||નામની|||REQUIRED|||-NONE-|||0

S લિલામ કરનારા અમલદારોએ જાતે આવી વસ્તુ ખરીદેલી એવા દાખલા પણ બનેલા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દોઢસો અને બસો રૂપિયાના પગાર ખાનારા મામલતદારના દરજજાના અમલદારોને મવાલી પઠાણોનું સાથે ભેંસની શોધમાં ઊકળતા તાપમાં ભટકતા જોઈને સ્વેચ્છાએ કારાગૃહવાસ ભોગવતા લોકોને પણ રમૂજ આવતી હતી .
A 10 11|||R:NOUN:INFL|||પઠાણોની|||REQUIRED|||-NONE-|||0

S ભેંસો પકડવુ માટે વધારે પડતી દોડાદોડી કરનારા એક અમલદારનું નામ સરદારે ‘ ભેંસડિયો વાઘ ’ પાડેલું .
A 1 2|||R:SPELL:MATRA|||પકડવા|||REQUIRED|||-NONE-|||0
A 11 15|||R:ORTH|||‘ભેંસડિયો વાઘ’|||REQUIRED|||-NONE-|||0

S ⁠વાલોડના દારૂના પીઠાવાળા દોરાબજી શેઠના રૂ . ૩ , ૧૪ , ૧૪પ ના ખાતા બદલ બે હજારની કિંમતનો માલ જપ્ત કર્યો અને દુકાને તાળાં લગાવ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી વળી જપ્તીવાળાને ભાન આવ્યું એટલે તાળાં ખોલી નાખ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છતાં દોરાબજી શેઠે દુકાન ચલાવવાની બંધ રાખી એટલે એમને દબડાવવું માંડ્યા કે , ‘ દુકાન કેમ ચલાવતા નથી ? દુકાન નહીં ચલાવો તો સજા થશે . ’
A 9 10|||R:VERB:INFL|||દબડાવવા|||REQUIRED|||-NONE-|||0
A 13 15|||R:ORTH|||‘દુકાન|||REQUIRED|||-NONE-|||0

S દોરાબજી શેઠે કહ્યું કે જપ્ત થયેલાં પીપો દુકાનમાંથી ન ખસેડવામાં આવે ત્્યું સુધી હું દુકાન ચલાવવા માગતો નથી , અને દુકાન બંધ રહેવાથી મને જે ખોટ જશે તે માટે સરકાર જવાબદાર ગણાશે .
A 11 12|||R:NOUN|||ત્યાં|||REQUIRED|||-NONE-|||0

S દુકાનની અંદરનાં પીપ બહુ મોટાં અને ખસેડાય એવાં નહોતાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે દુકાનની બહાર પડેલાં ખાલી પીપ જપ્ત કર્યા અને તેમાં પેલાં મોટાં પીપમાંનો દારૂ ભરવા માંડ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ બહાર પડેલાં પીપ કાણાં નીકળ્યાં અનાં કેટલોય દારૂ જમીન ઉપર ઢળ્યો .
A 6 7|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પછી બીજે ક્યાંકથી પીપ લાવ્યા અને તેમાં દારૂ ભરી એ પાણીને મૂલે હરાજ કર્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S લોકો વિનોદ કરવા લાગયા : ‘ સાલાં પીપો પણ સવરાજમાં ભળ્યાં ! ’ આટલું બધું નુકસાન કર્યા છતાં જપ્ત માલની હરાજીમાંથી ઊપજેલાં નાણાં બાદ કરતાં સરકારે રૂ . ૧૪ , ૪૬૮ની રકમ દોરાબજી શેઠના જમીનમહેસુલ ખાતે બાકી કાઢી અને તેને માટે એમનો રૂપિયા ત્રીસથી પાંત્રીસ હજારની જમીન ખાલસા કરવામાં આવી !
A 3 4|||R:MORPH|||લાગ્યા|||REQUIRED|||-NONE-|||0
A 5 7|||R:ORTH|||‘સાલાં|||REQUIRED|||-NONE-|||0
A 34 35|||R:SPELL:MATRA|||જમીનમહેસૂલ|||REQUIRED|||-NONE-|||0
A 41 42|||R:MORPH|||એમની|||REQUIRED|||-NONE-|||0

S આ કિસ્સામાં એક બીજી નોંધવા જેવી વસ્તુ એ હતી કે જે દારૂની દુકાનમાં જપ્તી થઈ તેના માલિક એકલા દોરાબજી જ નહીં પણ તેમને સાસુ બાઈ નવાજબાઈ પણ હતાં .
A 22 23|||R:PRON|||તેમનાં|||REQUIRED|||-NONE-|||0

S તેમણે પણ ભારે હીંમત બતાવી અને લડતમાં આખી ઠેઠ સુધી અડગ રહ્્યાં .
A 3 4|||R:SPELL:MATRA|||હિંમત|||REQUIRED|||-NONE-|||0
A 6 8|||R:WO|||આખી લડતમાં|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||રહ્યાં|||REQUIRED|||-NONE-|||0

S ઘણો દારૂવાળાઓને તો લડવાનો મોકો જ ન મળ્યો .
A 0 1|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0

S કારણ તેમનો રાજ વકરો થાય તેના પૈસા સરકારી તિજોરીમાં મોકલવા પડે .
A 1 2|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0

S સરકાર ઓ પૈસા દારૂ ખાતે જમા કરવાને બદલે મહેસૂલ ખાતે જમા કરી દે .
A 1 2|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S અફીણના ઈજારાવાળાઓનું પણ આવું બનતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ સરકાર આવી રીતે નાણાં ઉચાપત કરે તેને કોણ ગુનો કહે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખાતાના ⁠આબકારી અમલદારો આમ સતામણી કરવા લાગ્યા એટલે ખેતીવાડી ખાતું પણ શું કામ પાછળ પડે ?
A 0 2|||R:WO|||⁠આબકારી ખાતાના|||REQUIRED|||-NONE-|||0

S ખાતું એ કહેવાય તે ખેડૂતોની કલ્યાણ માટે ખોલેલું , પણ એય સરકારનું હથિયાર બન્યું .
A 0 2|||R:WO|||એ ખાતું|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||ખેડૂતોના|||REQUIRED|||-NONE-|||0

S તાલુકાના કેટલાક ખેડૂતો ખેતીવાડી ખાતામાંથી કપાસનું બી લઈનુ પોતાને રૂ ખેતીવાડી ખાતા મારફત જ વેચતા હતા .
A 7 8|||R:VERB:INFL|||લઈને|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||પોતાનું|||REQUIRED|||-NONE-|||0

S માં રૂ જિનોમાં ખેડૂતોને ખાતે અનામત રાખી સારો ભાવ આવે ત્યારે ખાતું વેચી આપતું .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S આવા રૂની ઘણી ગાંસડી એક પડેલી જિનમાં હતી .
A 5 7|||R:WO|||જિનમાં પડેલી|||REQUIRED|||-NONE-|||0

S મામલતદારે એની ઉપર ટાંચ લગાવી અને ડિરેક્ટર ઑફ ઍગ્રિકલ્ચરને લગભગ ૭૩ , ૦૦૦ જેટલા રૂપિયા ખેડૂતોને મહેસૂલ પેટે જમા કરી દેવાનો હુકમ થયો .
A 1 2|||R:OTHER|||એના|||REQUIRED|||-NONE-|||0

S પણ કયા ખેડૂતો તેની કોઈનાં ખબર નહોતી !
A 4 5|||R:PRON|||કોઈને|||REQUIRED|||-NONE-|||0

S નામ તો પાછળથી મેળવી લેવાય પણ પોણી લાખ રૂપિયા મહેસૂલના તો જમા થયા કહેવાય ! બંદૂકવાળાઓની બંદૂકનાં લાઈસન્સ , મહેસૂલ ન ભરવા માટે લઈ લેવામાં આવ્યાં અને પેશનરોને પેન્શન ખોવાની ધમકી મળી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેળવણી ખાતાને અને વૈદકીય ખાતાને અમલદારો મારફત એમના હાથ નીચેના નોકરો , જેઓ ખાતેદારો હતા , તેમના ઉપર દબાણ કરવામાં આવ્યું .
A 1 2|||R:NOUN:INFL|||ખાતાના|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||ખાતાના|||REQUIRED|||-NONE-|||0

S ⁠સરકારના આ બધા ધમપછાડાની કશી અસર થતી દેખાતી નહોતી ”
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એટલે ડૂબતો માણસ તણખલું પકડવા જાય તેમ સરકારે કલેક્ટર અને પોલીસ સુપરિન્ટેન્ડેન્ટ મારફતે બે વીચિત્ર હુકમો છ મહિનાની મુદ્દતના કઢાવ્યા .
A 14 15|||R:ADJ:INFL|||વિચિત્ર|||REQUIRED|||-NONE-|||0

S પહેલો હુકમ ‘ ભાડૂતી વાહનો અને બળદગાડાં હાંકનાર ’ ને સમજાવનારને તથા ‘ સરકારી નોકરને અને બીજાને ત્રાસ કરનાર અથવા ત્રાસ આપવું ભેગા થનાર ’ ને ગુનેગાર ઠરાવતો હતો .
A 2 4|||R:ORTH|||‘ભાડૂતી|||REQUIRED|||-NONE-|||0
A 7 10|||R:ORTH|||હાંકનાર’ને|||REQUIRED|||-NONE-|||0
A 12 14|||R:ORTH|||‘સરકારી|||REQUIRED|||-NONE-|||0
A 21 22|||R:MORPH|||આપવા|||REQUIRED|||-NONE-|||0
A 23 26|||R:ORTH|||થનાર’ને|||REQUIRED|||-NONE-|||0

S અને બીજો હુકમ ‘જાહેર રસ્તા નજીક અથવા મહોલ્લામાં અથવા જાહેર જગ્યામાં’ ઢોલ વગેરે વગાડવાનો ગુનો ઠરાવતો હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણાં ઢોલશંખથી સરકાર ડરી ગઈ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણો ધર્મ તો લોકોને મહેસૂલ ન આપવાનુ સમજાવવાનો છો .
A 6 7|||R:SPELL:ANUSVARA|||આપવાનું|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ⁠આવું હાસ્યવિનોદોથી લોકોનાં કષ્ટ સરદાર ભુલાવી દેતા હતા .
A 0 1|||R:ADJ:INFL|||⁠આવા|||REQUIRED|||-NONE-|||0

S તેમની રીઝવતા , હસાવતા પણ તેની સાથે મુળ મુદ્દો નજર આગળથી ખસવા દેતા નહીં .
A 0 1|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0

S એટલે આટલો વિનોદ કરી લઈને તેને નીચેનાં ગંભીર વચનો કહ્યાં :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠હું જાણું છું કે આખો દિવસ તમારે બારણાં અડકાવીને માણસ અને ઢોર બધાંએ પુરાઈ રહેવા તમને વસમું લાગે છે ,
A 14 15|||R:MORPH|||રહેવું|||REQUIRED|||-NONE-|||0
A 19 20|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તમે તમારાં ઢોર અને મિલકત સરકારને લૂંટી જવા દેવા તૈયાર છો '
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પણ મારે તમને સમજપૂર્વક દુ : ખ સહન કરતાં શીખવવું છે ને તમના ઘડવા છે .
A 12 13|||R:SPELL:MATRA|||તમને|||REQUIRED|||-NONE-|||0

S તે સિવાય આ બાહોશ અને ચાલાક સરકાર સામે આપણે ન ફાવીએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારે તમનો દેખાડવું છે કે સો રૂપિયાની નોકરી માટે જનોઈ પહેરેલા બ્રાહ્મણ હાથમાં દોરડાં ઝાલીને ખાટકીનુ દેવાની ઢોર પકડવા ફરે છે .
A 1 2|||R:SPELL:MATRA|||તમને|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL:MATRA|||ખાટકીને|||REQUIRED|||-NONE-|||0
A 16 17|||R:VERB:TENSE|||દેવાનાં|||REQUIRED|||-NONE-|||0

S આપણી જ માણસોને , ઊંચ વરણના લોકોને આ રાજ્યતંત્ર કેવા રાક્ષસો બનાવે છે માં તમને મારે દેખાડવું છે .
A 0 1|||R:PRON:INFL|||આપણા|||REQUIRED|||-NONE-|||0
A 13 14|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S ⁠સરકારે ઉપર જણાવેલા પછી મનાઈહુકમ કાઢ્યા કોઈ પણ બહાને કાર્યકર્તાઓનાં પકડવા માંડ્યા .
A 3 6|||R:WO|||મનાઈહુકમ કાઢ્યા પછી|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||કાર્યકર્તાઓને|||REQUIRED|||-NONE-|||0

S પહેલો હાથ રવિશંકર મહારાજ ઉપર નાખ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક ગાડાવાળાને તેની ઈચ્છા વિદ્ધ કામે સરકારી વેઠે લઈ જવામાં હતો આવતો "
A 5 7|||R:WO|||સરકારી કામે|||REQUIRED|||-NONE-|||0
A 10 12|||R:WO|||આવતો હતો|||REQUIRED|||-NONE-|||0
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મહારાજે તેને સમજાવ્યો કે તું ડરીશ નહીં અને તારી જવાની ઈચ્છા ન હોય તો જઈશ નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પોલીસવાળા ગાડામાં ચઢી જઈ જબરદસ્તી કરવા લાગ્યા એટલે મહારાજે કહ્યું કે ગાડું પડતું મૂકી મારી સાથે ચાલી આવ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ જોઈ બીજા બે ગાડાંવાળા કરી હિંમત ત્યાંથી ચાલી ગયા .
A 5 7|||R:WO|||હિંમત કરી|||REQUIRED|||-NONE-|||0

S મહારાજને આ ગુના બદલ તેમના પાંચ મહિના દસ દિવસની સખ્ત કેદની સજા થઈ .
A 4 5|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0

S ⁠સરદારે ભાષણમાં કહ્યું : ⁠ “ હજારો બારૈયા પાટણવાડિયાનાં જીવન સુધારનાર , મારા કરતાં ઘણા વધારે પવિત્ર , એ ઋષિને પકડીને સરકાર માનતી હશે કે મારી પાંખ કપાઈ જશે ”
A 4 7|||R:ORTH|||⁠“હજારો|||REQUIRED|||-NONE-|||0
A 29 29|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S સરકાર મારી પાંખો કાપવુ માગે છે પણ મારે પાંખો ઘણી હોઈશું .
A 3 4|||R:SPELL:MATRA|||કાપવા|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સરકારને ન્યાય ન કરવો હોય તો મને પકડ્યે જ છૂટકો હતો .
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S હું સરકારને જણાવું છું કે પાંખો મારી તો જેમ વરસાદમાં ઘાસ ફૂટી નીકળે છે તેમ નવી ને નવી ફૂટતી જવાની છે .
A 5 7|||R:WO|||મારી પાંખો|||REQUIRED|||-NONE-|||0

S ⁠પછી ભાઈ ચિનાઈને મામલતદારને કામમાં અટકાયત કરવા માટે અને વેઠિયાઓને ધમકી આપવા માટે એમ બે આરોપ મૂકી પકડવામાં આવ્યા ﻿અને બન્નેનાં થઈ ને આઠ મહિના વીસ દિવસની સખ્ત કેદની સજા કરવામાં આવી '
A 20 21|||R:ADJ:INFL|||બન્નેની|||REQUIRED|||-NONE-|||0
A 32 33|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S કાઠિયાવાડથી આવેલા બે વીર ભાઈ શિવાનંદ તથા ભાઈ અમૃતલાલને તથા વાલોડના જ રહીશ એવા ત્યાગી કાર્યકર્તા ભાઈ સન્મુખલાલને તેડાં આવ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભાઈ સન્મુખલાલ ઉપર આરોપ એવો હતો કે એક શખ્સના ઘરમાંથી તલાટી , રેવન્યુ પટાવાળો તથા જપ્તી અમલદાર જુવારની ત્રણ ગુણો જપતીમાં લેતા હતા તે વખતે જપ્તીનું કામ નહીં કરવાનું સમજાવવાના હેતુથી આરોપીએ તલાટીને અને સરકારી પટાવાળાને સામાજિક બહિષ્કારથી નુકસાન પહોંચાડવાની ધમકી આપી ’
A 20 21|||R:NOUN|||જપ્તીમાં|||REQUIRED|||-NONE-|||0
A 42 43|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ભાઈ શિવાનંદ તથા અમૃતલાલ સામે એક પ્રચંડ પઠાણે ફરિયાદ નોંધાવેલી કે શિવાનંદે તેના ઉપર ધસારો કર્યો અને અમૃતલાલ મારવું ગયા .
A 18 19|||R:MORPH|||મારવા|||REQUIRED|||-NONE-|||0

S ભાઈ સન્મુખલાલને છ મહિનાની સખ્ત કેદની સજા તથા ભાઈ શિવાનંદ તથા અમૃતલાલને નવ નવ મહિનાની સખ્ત સજા કરવામાં આવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠થોડા દિવસ પછી વાંકાનેર નામના એક ગામમાંથી ઓગણીસ જણને ડેપ્યુટી કલેક્ટરનો સામાન લઈને જતાં ત્રણે ગાડાંને રોકવા માટે અને ટંટાફિસાદ કરવા માટે પકડવામાં આવ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમાં એક ગૂજરાત વિદ્યાપીઠનો વિદ્યાર્થી , એક સરદારની મોટરનો ક્લિનર અને બીજા સત્તર ખેડૂતો હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ તેમની સામે કશો પુરાવો તો હતો જ નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક માણસ જેની પાસે ઝાંખું બળતું એક ફાનસ હતું તે , એ ફાનસના પ્રકાશથી બધા આરોપીનૈ ઓળખી શક્યો !
A 15 16|||R:SPELL:MATRA|||આરોપીને|||REQUIRED|||-NONE-|||0

S આ પુરાવા ઉપર મૅજિસ્ટ્રેટની પણ બધા આરોપીઓને સજા કરવાની હિંમત ન ચાલી ’
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પાંચની કોર્ટમાંથી ઓળખાવી ન શકવાને લીધે આરોપ મૂક્યા વિના છોડી દેવા પડ્યા અને ત્રણને પાકા પુરાવાનુ અભાવે નિર્દોષ ઠરાવી છોડી મૂકવામાં આવ્યા .
A 0 1|||R:SPELL:MATRA|||પાંચને|||REQUIRED|||-NONE-|||0
A 1 2|||R:SPELL:ANUSVARA|||કોર્ટમાં|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL:MATRA|||પુરાવાને|||REQUIRED|||-NONE-|||0

S બાકીના અગિયાર એ ગુના ઉપર છ છ મહિનાની સખત કેદની અને સાપરાધ બળ વાપરવાને માટે એક એક મહિનાની સાદી કેદની સજા થઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ નાટક પૂરતું ન હોય તેમ આ ભાઈઓનો જેલમાં લઈ જતાં બબ્બેના જોડકામાં દોરડે બાંધ્યા અને હાથમાં બેડીઓ પહેરાવી .
A 7 8|||R:NOUN:INFL|||ભાઈઓને|||REQUIRED|||-NONE-|||0

S વાંકાનેરના તલાટીથી આ દૃશ્ય જોયું ન ગયું અને તેણે પોતાની પચીસ વરસની નોકરીને રાજીનામું આપ્યું .
A 12 13|||R:NOUN:INFL|||નોકરીનું|||REQUIRED|||-NONE-|||0

S ⁠સરકારે આ કાર્યકર્તાઓને અને ખેડૂતોને પકડી કશા કાંદા ન કાઢ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રવિશંકર મહારાજનો થાણું સંભાળવા ડૉ .
A 1 2|||R:NOUN:INFL|||મહારાજનું|||REQUIRED|||-NONE-|||0

S સૂમન્ત મહેતા અને શ્રીમતી શારદાબહેન આવી પહોંચ્યાં ”
A 0 1|||R:SPELL:MATRA|||સુમન્ત|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેમણે સરભોણમાં પડાવ નાખ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મોતાનો શ્રી ચિનાઈનું છાવણી ડૉ .
A 0 1|||R:NOUN:INFL|||મોતાની|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||ચિનાઈની|||REQUIRED|||-NONE-|||0

S ધિયા અને શ્રીમતી ગુણવંતબહેને આવીને સંભાળી લીધી અને કાઠિયાવાડના કાર્યકર્તાઓનું સ્થાન લેવા શ્રી અમૃતલાલ શેઠ અને શ્રી બળવંતરાય મહેતા સ્વયંસેવક તરીકે આવીને ઊભા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ ઉપરાંત ભાઈ રામદાસ ગાંધી , કુમારી મણિબહેન પટેલો તથા શ્રી જેઠાલાલ રામજી કામ કરવા આવી પહોંચ્યાં .
A 8 9|||R:SPELL:ANUSVARA|||પટેલ|||REQUIRED|||-NONE-|||0

S સરદારને પણ હવે અમદાવાદ જવા આવવાનો પંચાત રહી નહોતી .
A 5 6|||R:VERB:INFL|||આવવાની|||REQUIRED|||-NONE-|||0

S ત્યાંના મિત્રોઓ મ્યુનિસિપાલિટીનું પ્રમુખપદ તેઓ છોડે એવી પેરવી કરી હતી .
A 1 2|||R:MORPH|||મિત્રોએ|||REQUIRED|||-NONE-|||0

S ઈશ્વરે જ તેમ કરવાને તેમને પ્રેર્યા એમ કહીએ તો ચાલે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કારણ સરદારનાં તાલુકામાં ચોવીસે કલાકની હાજરીની જરૂર રહે એવો સમો હવે આવ્યો હતો ,
A 1 2|||R:NOUN:INFL|||સરદારની|||REQUIRED|||-NONE-|||0
A 13 14|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ⁠વૈશાખનો ધોમ ધખતો હતો અને તેની સાથે સરકાર પણ રૂદ્ર રૂપ ધારણ કરતી જતો , પ્રજાની તરેહ તરેહની છેડતી કરી તેને ચીડવી રહી હતી અને તે તોફાને ચડે તો આપણે ફાવી જઈએ એમ માનતી હતી .
A 9 10|||R:SPELL:MATRA|||રુદ્ર|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||જતી|||REQUIRED|||-NONE-|||0

S મને કોઈ કહેતું હોઈશું કે ફોજદારે અમૂક માણસને ગાળ દીધી .
A 3 4|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||અમુક|||REQUIRED|||-NONE-|||0

S હું કહું છું કે એનું મોઢું ગંદુ થયો .
A 7 8|||R:VERB:INFL|||થયું|||REQUIRED|||-NONE-|||0

S આપણે શાંતિ જવી પકડી .
A 2 4|||R:WO|||પકડી જવી|||REQUIRED|||-NONE-|||0

S અત્યારે તો મને કોઈ ગાળ દે તોપણ હું સાંભળી રહું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ લડતને અંગે તમે ગાળો પણ લેજો ખાઈ .
A 6 8|||R:WO|||ખાઈ લેજો|||REQUIRED|||-NONE-|||0

S એટલે એ પોતે જ પોતાની ભૂલ સમજી જશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પોલીસનું કે બીજો કોઈ અમલદાર તેનુ મર્યાદા છોડે છતાં તમે તમારી મર્યાદા ન છૌડશો .
A 0 1|||R:NOUN:INFL|||પોલીસનો|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:MATRA|||તેની|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:MATRA|||છોડશો|||REQUIRED|||-NONE-|||0

S તમારી વહાલામાં વહાલી વસ્તુ લૂંટી જાય તો પણ કશું ન બોલશો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હિંમત ન હારશો , પણ સામા હસજો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેજ , બહાદુરી અને તેની સાથે હું માગું છું તે વિનય — ખાનદાની — , આ કમાણી આપણને અમથી દિવસ કોઈ મળવાનું નહોતી .
A 19 21|||R:WO|||કોઈ દિવસ|||REQUIRED|||-NONE-|||0
A 21 22|||R:VERB:INFL|||મળવાની|||REQUIRED|||-NONE-|||0

S તે આ લડતમાંથી આ તાલુકાના ખેડૂતો મેળવો એ જ ઈશ્વર પાસે હું માગું છુ .
A 13 14|||R:SPELL:ANUSVARA|||છું|||REQUIRED|||-NONE-|||0

S ⁠અનો છેવટે એમણે લોઢું અને હથોડાની ઉપમા આપી તે બારડોલી તાલુકામાં જ્્યું ત્યાં થઈ પરિચિત ગઈ :
A 0 1|||R:SPELL:MATRA|||⁠અને|||REQUIRED|||-NONE-|||0
A 11 12|||R:OTHER|||જ્યાં|||REQUIRED|||-NONE-|||0
A 13 15|||R:WO|||પરિચિત થઈ|||REQUIRED|||-NONE-|||0

S ⁠આ વખતે સરકારનો પિત્તો ઊછળે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S લોઢું ગરમ થાય હોઈશ ત્યારે લાલચોળ થાય છે અનુ તેમાંથી તણખા ઊડે છો .
A 3 4|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પણ લોઢું ભલે ગમે તેટલું ગરમ થાય , હથોડાએ તો ઠંડા જ રહેવું ઘટે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હથોડો ગરમ થાય તો પોતાનો જ હાથો બાળે , લોઢાનો ઇચ્છાપૂર્વક ઘાટ ઘડવો હોય તો હથોડાને ગરમ થવું ન પાલવે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માટે ગમે તેવી આપત્તિમાં આપણે ગરમ ન જ થઈઓ .
A 8 9|||R:MORPH|||થઈએ|||REQUIRED|||-NONE-|||0

S ⁠આ બધું ચાલતું હતું ત્યારે ઉત્તર વિભાગના કમિશનર કેવી મનોદશા ધરાવતા હતા તે તેમણે સુતરના એક દાક્તરને લખેલા કાગળમાંનાં નીચેનાં વાક્યોમાંથી જાણવા મળે છે :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠ “ લોકોના ઉપર જીવનારા અને તેમને આડે રસ્તે દોરનારા આ ખેડાના ચળવળિયાનાં ધાડાંથી ગરીબ બિચારા ખેડૂતો પાયમાલ ન થાય તે મારા માટે જેટલી બીજાની ચિંતા ન હોય .
A 0 3|||R:ORTH|||⁠“લોકોના|||REQUIRED|||-NONE-|||0
A 21 23|||R:WO|||માટે મારા|||REQUIRED|||-NONE-|||0
A 24 25|||R:MORPH|||બીજાને|||REQUIRED|||-NONE-|||0

S જે કોઈ ગામ પોતાનો વર્ગ ખોટી રીતે ચડાવી દેવામાં આવ્યા છે એમ માનવાને યોગ્ય કારણ બતાવી આપે તેનો કેસ તપાસવા માટે હું તૈયાર છું , પણ તે એવી શરતે કે આખા તાલુકા અને મહાલનો જે વીસ ટકા જેટલો વધારો થયો છે તે નહીં આપવાની વાત છોડી દેવામાં આવે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠મહેસૂલ વસૂલ કરવા માટે સરકાર બને તેટલા દરેક ઉપાય લેવાનું માંડી વાળી શકે નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમ ન તો થાય કાયદાપૂર્વક થયેલી દરેક આકારણીનુ વિરોધ કરવાઓ આવે .
A 2 4|||R:WO|||થાય તો|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||આકારણીનો|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||કરવામાં|||REQUIRED|||-NONE-|||0

S આજના બારડોલીના ચળવળિયાઓ તે જ માણસો છે જેમણે ૧૯૧૮માં ખેડા જિલ્લામાં કર નહીં ભરવાની લડત ઉપાડેલી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જેઓ મહેસૂલ આપવા ઇચ્છે છે તેમને તે આપતાં અટકાવવા માટે તેમણે લગભગ ખેડાના જેવી જ યુક્તિઓ અહીં અજમાવી છે , એટલે કે મહેસૂલ ભરવા ઇચ્છનારા લોકોને ન્યાત બહાર મૂક્વાની , સામાજિક બહિષ્કારની અને દંડની ધમકીમાંથી આપવામાં આવે છે .
A 34 35|||R:NOUN:INFL|||ધમકીઓ|||REQUIRED|||-NONE-|||0

S ⁠ખેડા જિલ્લાના પાંચ તાલુકાઓમાંથી આ ચળવળિયાઓ આવયા છે .
A 6 7|||R:MORPH|||આવ્યા|||REQUIRED|||-NONE-|||0

S એ તાલુકાઓની નવી આકારણી રેલને કારણૈ બે વર્ષ માટે મુલતવી રાખવામાંથી આવી છે .
A 5 6|||R:SPELL:MATRA|||કારણે|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:ANUSVARA|||રાખવામાં|||REQUIRED|||-NONE-|||0

S છેલ્લા સાત કે આઠ મહિનામાં ખેડા જિલ્લાએ રેલસંકટનિવારણ માટે સરકારે લગભગ એક કરોડ જેટલા રૂપિયા ધીર્યા છે .
A 6 7|||R:NOUN:INFL|||જિલ્લામાં|||REQUIRED|||-NONE-|||0

S જો આ ચળવળિયાઓ બારડોલીમાં ફતેહમંદ થાય , તો તો પછી ખેડા જિલ્લાએ સરકારી મહેસૂલ અને તગાવીનુ વસૂલાતનું કામ જોખમમાં જ આવી પડે .
A 11 12|||R:NOUN:INFL|||જિલ્લામાં|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL:MATRA|||તગાવીની|||REQUIRED|||-NONE-|||0

S ⁠ખેડા જિલ્લાના રેલસંકટનો કમિશનર સાહેબે ઉલ્લેખ કર્યો છે તે સંબંધમાં સરદારનું વલણ કેટલું બધું સરકારને મદદરૂપ હતું તે અગાઉના સરદારના એક ભાષણમાંથી મળી રહે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે અહીં આપવું ઠીક થશે : ’ ખેડા જિલ્લામાં રેલો આવી ને લોકોને માથે મહા દુ : ખ આવી પડ્યું ત્યારે બહારથી ખૂબ મદદ આવી . ”
A 6 8|||R:OTHER|||“ખેડા|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:ANUSVARA|||રેલ|||REQUIRED|||-NONE-|||0

S સરકારે પણ બન્યું તેટલું કર્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઓ બધાને પરિણામે ખેડૂતો પોતાનું પાક ઊભો કરી શકયું હતા .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 4 5|||R:MORPH|||પોતાનો|||REQUIRED|||-NONE-|||0
A 8 9|||R:MORPH|||શક્યા|||REQUIRED|||-NONE-|||0

S પછી જ્યારે હપ્તાનો વખત આવ્યો ત્યારે મને કેટલાક એવી સૂચના કરવા લાગ્યા કે આવી આફતનાં કારણૈ ઓણસાલ જમીનમહેસૂલ માફ થાય તે સારું ‘
A 14 15|||R:NOUN:INFL|||આફતને|||REQUIRED|||-NONE-|||0
A 15 16|||R:SPELL:MATRA|||કારણે|||REQUIRED|||-NONE-|||0
A 22 23|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મેં કહયો કે , ના , જ્યાં હું જોઉં છું કે સરકાર પોતાનું બનતું કરે છે , દોષ રહેતો હોય તો તે સરકારની ખોટી દાનતના નથી , પણ સ્થાનિક અમલદારો જેઓ ઉદારતાનાં કામ કરવાને ટેવાયેલું નથી , તેમનો જ છે , ત્યાં એવી વાત થાય જ કેમ ? તેથી મેં તે વખતે તમામ ખેડૂતોને કહ્યું કે તમારા ખેતરમાં ઇશ્વરકૃપાથી પાક્યું છે તો મહેસૂલ ભરી દેવું એ તમારો ધર્મ છે .
A 1 2|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0
A 24 25|||R:NOUN:INFL|||દાનતનો|||REQUIRED|||-NONE-|||0
A 34 35|||R:VERB:INFL|||ટેવાયેલા|||REQUIRED|||-NONE-|||0

S કરોડ રૂપિયાની લોન લઈઓ છીએ તે દેવું તમારે જ માથે હતાં .
A 3 4|||R:MORPH|||લઈએ|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S વળી સરકાર દસ લાખ રૂપિ્યું મફત આપે છે .
A 4 5|||R:MORPH|||રૂપિયા|||REQUIRED|||-NONE-|||0

S તે ઉપરાંત લોકોએ પંદરવીસ લાખ રૂપિયાની મદદ કરી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરકારે પણ મને કે કમને થઈ શકે તેટલી મદદ કરી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આવા સંજોગોમાં તેનું સાથે કજિયો કરવૌ એ આપણને શાભતું નથી .
A 2 3|||R:OTHER|||તેની|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||કરવો|||REQUIRED|||-NONE-|||0

S હું અભિમાન નથી કરતો પણ જે સત્ય હકીકત છે તે કહું છું કે જો સમિતિનાં માણસોએ વખતસર મદદ ન કરી હોત અને તરત બી પૂરું પાડ્યું ન હોત તો સરકારને આ વર્ષે ગુજરાતના જમીનમહેસૂલમાં પ૦ થિ ૬૦ લાખનું નુકસાન થવાનું હતું .
A 35 36|||R:SPELL:MATRA|||થી|||REQUIRED|||-NONE-|||0

S આમ છતાં જ્યારે મેં બારડોલી તાલુકાના ખેડૂતની વાત લખી કે એમનુ અન્યાય થયો છે , ખેડૂતો કેટલાક પાયમાલ થઈ ગયા છે એ જણાવ્યું અને ગુજરાતમાં એક બે ઊભા રહ્યા હશે તેમનેય તમારું સ્ટીમરોલર કચડી નાખશે એમ કહ્યું ત્યારે મને જવાબ આપે છે કે , ‘ તું તો બહારનો છો ! ’
A 10 11|||R:SPELL:MATRA|||એમને|||REQUIRED|||-NONE-|||0
A 44 46|||R:ORTH|||‘તું|||REQUIRED|||-NONE-|||0

S ⁠અગાઉ એક વાર કલેક્ટરે લોકોની ઉપર આગ અને રંજાડના આરોપો મૂક્યા હતા તેવા કમિશનરે ન મૂક્યા તે માટે એક જાહેર ભાષણમાં સરદારે તેમનો આભાર માન્યો , અને તેની સાથે ઓ યાદ દેવડાવ્યું કે જો આ ‘ ચળવળિયા ’ પ્રલયપીડિત ગુજરાતની વહારે ન ધાયા હોત અને તેમના પોતાના જીવને જોખમે અન્ન વસ્ત્ર , વાવવાનાં બી વગેરે વખતસર ન પહોંચાડ્યાં હોત તો સરકારનું તંત્ર ભાંગી પડ્યું હોત .
A 29 30|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 35 38|||R:ORTH|||‘ચળવળિયા’|||REQUIRED|||-NONE-|||0
A 45 46|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0
A 50 50|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S વળી એમ પણ જણાવ્યું કે , આ જ ‘ ચળવળિયા ’ હતા તો સરકારે આપેલાં નાણાંનું સદ્વ્યય થયો અને ઘણે ઠેકાણે સસ્તાં બી તથા બાંધકામના સરસામાન સમિતિની દુકાનમાંથી મળ્યો .
A 8 11|||R:ORTH|||‘ચળવળિયા’|||REQUIRED|||-NONE-|||0
A 15 16|||R:NOUN:INFL|||નાણાંનો|||REQUIRED|||-NONE-|||0

S એની લીધે જ સરકાર પૈસા બચાવી શકી .
A 0 1|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0

S વિપરીત બુદ્ધિથી પ્રેરાયેલા કમિશનરનો આ કાગળથી દેશમાંથી ભારે ખળભળાટ થયો .
A 3 4|||R:NOUN:INFL|||કમિશનરના|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:ANUSVARA|||દેશમાં|||REQUIRED|||-NONE-|||0

S ગાંધીજીએ ‘ નવચેતનન ’ માં એક લેખ લખી કમિશનરની બરાબર ખબર લીધી અને લડતના મુદદાની ફરી ચોખવટ કરી .
A 1 4|||R:ORTH|||‘નવચેતનન’|||REQUIRED|||-NONE-|||0
A 14 15|||R:NOUN|||મુદ્દાની|||REQUIRED|||-NONE-|||0

S તેમણે સ્પષ્ટતા કરી કે બારડોલીના લોકો એ આગ્રહ કરતા જ નથી કે તેમની જ વાત સ્વીકારવામાં આવે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમની માગણી તો એટલી હતા કે તેમની ફરિયાદ કેટલી સાચી છે તેની તપાસ કરવાનાં માટે એક સ્વતંત્ર અને નિષ્પક્ષ પંચ નીમવામાં આવે અને પંચ જે ચુકાદો આપે તેનો અમલ કરવામાં આવે .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||કરવાને|||REQUIRED|||-NONE-|||0

S કાર્યકર્તાઓની બદનક્ષી કરનારા કમિશનરના આક્ષેપ વિષે તેમણે લખ્યું : “ કાર્યકર્તાઓને ‘ બારડોલીનુ લોકો ઉપર જીવનારા અને તેમને અવળે માર્ગે દોરનારા ચળવળિયાનું ટોળુ ’ કહીને વર્ણવવામાં આવ્યા છે . ”
A 9 13|||R:OTHER|||“કાર્યકર્તાઓને ‘બારડોલીના|||REQUIRED|||-NONE-|||0
A 22 24|||R:ORTH|||ટોળુ’|||REQUIRED|||-NONE-|||0

S આ અપમાન એવા છે કે વધારે સારા વખતએ અને પ્રજાને પોતાના બળનો ભાન હોત તો કમિશનરની પાસે જાહેર માફી મગાવવામાં આવત .
A 2 3|||R:ADJ:INFL|||એવું|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||વખતમાં|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||બળનું|||REQUIRED|||-NONE-|||0

S તેમને હું ખબર આપું છું કે જેમને તે ક્રોધ અને સત્તાના મદમાં ‘ ચળવળિયાઓનું ટોળું ’ કહે છે તેમાં પ્રજાના આબરૂદાર સેવકો છે , જેએ પોતાની સેવા બારડોલીને મોટો ત્યાગ કરી આપી રહ્યા છે .
A 12 16|||R:ORTH|||‘ચળવળિયાઓનું ટોળું’|||REQUIRED|||-NONE-|||0
A 24 25|||R:MORPH|||જેઓ|||REQUIRED|||-NONE-|||0

S આમાં બૅરિસ્ટર વલ્લભભાઈ પટેલ ઉપરાંત વયોવૃદ્ધ અબ્બાસ તૈયબજી સાહેબ પણ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેએ પણ બૅરિસ્ટર છે અને એક વાર વડોદરામાં મુખ્ય ન્યાયાધીશ હતા .
A 0 1|||R:MORPH|||તેઓ|||REQUIRED|||-NONE-|||0

S આમાં ઈમામસાહેબ બાવઝીર છે ' જેઓ ફકીર જેવા છે અને બારડોલીની પાસે કોડીની તેમને સ્પૃહા નથી .
A 4 5|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S વળી ડૉ . સુમન્ત મહેતા અને તેમનાં તેમનાં જેવાં જ સંસ્કારી પત્ની શ્રીમતી શારદાબહેન છે .
A 7 8|||R:SPELL:ANUSVARA|||તેમના|||REQUIRED|||-NONE-|||0

S ડૉ . સુમન્તની તબિયત તો કેટલાક સમય થ્યું બહુ નબળી છે , પણ તેઓ પોતાના આરોગ્યના મોટા જોખમે બારડોલી ગયા છું .
A 7 8|||R:VERB:INFL|||થયાં|||REQUIRED|||-NONE-|||0
A 20 21|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આ ચાર ખેડાનાં નથી એ કમિશનર સાહેબને રોશન થાય , આ પછી ઢસાના દરબાર સાહેબ અને તેમનાં ભડ પત્ની ભક્તિબા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બંનેએ દેશને માટે પોતાના રાજ્યનું આપ્યો ભોગ છે .
A 4 5|||R:NOUN:INFL|||રાજ્યનો|||REQUIRED|||-NONE-|||0
A 5 7|||R:WO|||ભોગ આપ્યો|||REQUIRED|||-NONE-|||0

S તેએ બારડોલીના લોકો ઉપર પેટ ભરતાં નથિ .
A 0 1|||R:MORPH|||તેઓ|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||નથી|||REQUIRED|||-NONE-|||0

S આ ઉપરાંત ડો . ચંદુલાલ અને ડૉ . ત્રિભુવનદાસ ત્યાં કામ કરી રહ્યા છું .
A 13 14|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તેઓ પણ ખૈડાના નથી .
A 2 3|||R:SPELL:MATRA|||ખેડાના|||REQUIRED|||-NONE-|||0

S આ ઉપરાંત ફૂલચંદ શાહ અને તેમનાં પત્ની તથા તેમના સાથી શિવાનંદ જે હવે તો જેલમાં પહોંચ્યા છે તે પણ ખેડાના નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેટલાં વર્ષોથી મૂંગી સેવાનુ તેમણે પોતાના જીવન અર્પણ કર્્્યો છે .
A 3 4|||R:SPELL:MATRA|||સેવાને|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB|||કર્યાં|||REQUIRED|||-NONE-|||0

S આ બધાં અને બીજાં જેમનાં નામો આપી શકું છું તેઓ બારડોલીની હાય સાંભળીને ગયાં ત્યાં છે .
A 13 15|||R:WO|||ત્યાં ગયાં|||REQUIRED|||-NONE-|||0

S જો કમિશનરમાં આબરૂનો છાંટો પણ હોય તો તેમણે આ સજ્જનો અને સન્નારીઓની સ્વેચ્છાએ માફી માગવી જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠“સરકારને હું ખાતરી આપું છું કે જો ‘ચળવળિયાઓ’ ફાવશે તો ખેડાની તગાવી વસૂલ થવામાં કશી મુશ્કેલી નહીં આવે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ નહી ભરાય તો તે વસૂલ કરવા માટે ‘ચળવળિયાઓ’ના સરદાર વલ્લભભાઈ પટેલ તેમને વગર પગારના કલેક્ટર મળી રહેશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ સાચી વાત તો એ છે કે જો ‘ ચળવળિયાઓ ’ ફાવશે તો ઉત્તર વિભાગના કમિશનરે લોકોના માનવંતા સેવકોનું અપમાન કરવાની અનો જૂઠાણાં બોલવાની હિંમત ધરી છે તેવી હિંમત સરકારી અમલદારો નહીં ધરી શકે , અને બારડોલીના વધારા જેવા ભયંકર , અયોગ્ય અને અન્યાયી વધારા સામે લોકોને કંઈક દાદ મળશે . ”
A 8 11|||R:ORTH|||‘ચળવળિયાઓ’|||REQUIRED|||-NONE-|||0
A 21 22|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S ⁠કમિશનરના કાગળથી અને ગાંધીજીએ આપેલા તેના જવાબથી બારડોલી હિંદુસ્તાનમાં ગવાવા માંડ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ સરદારને બારડોલીને લડત વ્યાપક નહોતી બનાવવી .
A 2 3|||R:NOUN:INFL|||બારડોલીની|||REQUIRED|||-NONE-|||0

S રાજાજી અને ગંગાધરરાવ દેશપાંડે આ અરસામાં જ અમદાવાદ આવ્યા હશે .
A 9 10|||R:MORPH|||હતા|||REQUIRED|||-NONE-|||0

S તેમને બારડોલી જવાનાં બહુ મન હોઈશ .
A 2 3|||R:SPELL:MATRA|||જવાનું|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0

S પણુ ગાંધીજીએ તેમને રોક્યા અને તેથી સરદાર બહુ થયા રાજી .
A 8 10|||R:WO|||રાજી થયા|||REQUIRED|||-NONE-|||0

S આ જ અરસામાં મગનલાલ ગાંધીનો દેહાંત થયો અને સરદારને ગાંધીજીને મળવા અમદાવાદ આવવાની ઈચ્છા થઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમને પણ ગાંધીજીએ રોકયા , એમ કહીને કે , ‘ તમારાથી આજે બારડોલી ન છોડાય , પણ મારી હાજરી તમારા ખીસામાં સમજજો . ’
A 3 4|||R:VERB:INFL|||રોક્યા|||REQUIRED|||-NONE-|||0
A 9 11|||R:ORTH|||‘તમારાથી|||REQUIRED|||-NONE-|||0

S પણ ગાંધીજી બારડોલી જાય તો બારડોલીની વધારે પ્રસિદ્ધિ થાય અને ઢગલો માણસો બારડોલીમાં ઊતરી પડે એ સરદાર નહોતા ઈચ્છતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠ધારાસભાના સભ્યોને લાગ્યું કે હવે આપણે કંઈક કરવું જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે ગવર્નરને વિનંતી કરીને લખ્યું : ‘તમે સરકારી અમલદાર તરફથી તપાસ થાય એવી મોળી માગણી પણ ન સ્વીકારો એ આશ્રર્ય છે . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અમારે રાજીનામું આપવું પડશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગવર્નરના ખાનગી મંત્રીએ તેમને બનાવતાં : ‘ લખ્યું ભલા માણસ , સરકારી અમલદાર મારફત તપાસની પણ ના પાડવાનો તમે લખો છો એ ખોટી વાત છે . ’
A 5 7|||U:OTHER||||||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||: ‘ભલા|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB:INFL|||પાડવાનું|||REQUIRED|||-NONE-|||0

S પેલા ભલા સભ્યોને લાગ્યું કે આ તો સમાધાનની બારી ખૂલી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમણે તરત જવાબ આપ્યો : ‘ આપ સરકારી અમલદાર મારફતે તપાસ કરાવવું ખુશી છો એ જાણીને અમને આનંદ થાય છે . ’
A 5 7|||R:ORTH|||‘આપ|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||કરાવવા|||REQUIRED|||-NONE-|||0

S જો એટલું આપ કરો તો અમે શ્રી વલ્લભભાઈ પાસે એવી તપાસ સ્વીકારાવવા પ્રયત્ન કરીએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પેલીેલુ ખંધા મંત્રીએ લીલું શ્રીફળ પકડાવ્યું : ‘ અરે , રામ રામ ભજો , કોણે એવી તપાસ કમિટી નીમવાનું વચન આપયું ? ’
A 0 1|||R:OTHER|||પેલા|||REQUIRED|||-NONE-|||0
A 7 9|||R:ORTH|||‘અરે|||REQUIRED|||-NONE-|||0
A 20 21|||R:MORPH|||આપ્યું|||REQUIRED|||-NONE-|||0

S એવી તમારી સમજ થઈ હોય તો તમારી ભૂલ હશો .
A 1 3|||R:WO|||સમજ તમારી|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ઉદ્ધતાઈની કમાલના આ નમૂના પછી ગુજરાતના નવ ધારાસભ્યોએ રાજીનામાં આપ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પોતાના પત્રમાં તેમણે જણાવયું : ⁠ “ જ્યારે સરકાર પોતાની જવાબદારીનું ભાન ભૂલિ કાયદાનો ગંભીર ભંગ કરે છે , અને બારડોલીના લોકો જેવા ઉત્તમ અને નરમ લોકોને છૂંદવાનો પ્રયત્ન કરે છે , ત્યારે સરકારની મનસ્વી નીતિના વિરોધ તરીકે ધારાસભાનાં અમારાં સ્થાનનાં રાજીનામાં આપવાની અમને અમારી ફરજ લાગે છે . ”
A 3 4|||R:VERB:INFL|||જણાવ્યું|||REQUIRED|||-NONE-|||0
A 5 8|||R:ORTH|||⁠“જ્યારે|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL:MATRA|||ભૂલી|||REQUIRED|||-NONE-|||0

S તે વખતે કૉંગ્રેસની કારોબારીની બેઠક મુંબઈમાંથી થઈ .
A 5 6|||R:SPELL:ANUSVARA|||મુંબઈમાં|||REQUIRED|||-NONE-|||0

S સરદાર અને એમની સાથીઓને ‘ લોકોના ઉપર જીવનારા , તેમને આડે રસ્તે દોરનારા , ખેડાના ધાડાં ચળવળિયાનાં ’ તરીકે કમિશનરે વર્ણવ્યા હતા તે આખા દેશને માથાના ઝાટકા જેવું લાગ્યું હતું .
A 2 3|||R:MORPH|||એમના|||REQUIRED|||-NONE-|||0
A 4 6|||R:ORTH|||‘લોકોના|||REQUIRED|||-NONE-|||0
A 15 16|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 17 18|||R:OTHER|||ધાડાં’|||REQUIRED|||-NONE-|||0

S કારોબારીએ નીચેનો ઠરાવ પસાર કરીને દેશમાં ભભૂકી ઊઠેલી લોકલાગણીનો પડઘો પાડ્યો : ⁠ “ બારડોલી તાલુકામાં થયેલો મહેસૂલવધારો અન્યાયી છે અને ખોટા તથા અયોગ્ય આધાર પર સૂચવાયેલો છું . ”
A 12 15|||R:ORTH|||⁠“બારડોલી|||REQUIRED|||-NONE-|||0
A 27 28|||R:OTHER|||છે|||REQUIRED|||-NONE-|||0

S તે સંબંધમાં તપાસ કરવાને એક નિષ્પક્ષ અને સ્વતંત્ર કમિટી નીમવી એવી બારડોલીના સત્યાગ્રહીઓની માગણી ન સ્વીકારી મુંબઈની સરકાર તેમની સામે જે પગલાં લઈ રહી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેની સામે અડગ બહાદુરીથી ટક્કર ઝીલવાને માટે કૉંગ્રેસની આ કારોબારી સમિતિ બારડોલીના સત્યાગ્રહીઓને ધન્યવાદ આપે છે ; અને બારડોલીના સત્યાગ્રહીઓની પડખે ખરે ટાંકણે અને મોટો ભોગ આપીને ઊભા રહેવાને માટે શ્રી વલ્લભભાઈ પટેલ અને તેમના સાથીઓનો આભાર માને છે ; અને મુંબઈ સરકારની મનસ્વી નીતિની સામે વિરોધ તરીકે મુંબઈની ધારાસભાના જે સભ્યોએ પોતાના સ્થાનનાં રાજીનામાં આપ્યાં છે તેમને ધન્યવાદ આપે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠વળી , મુંબઈની સરકારે સત્યાગ્રહીઓને દબાવવાને માટે જે ગેરકાયદે અને વધારે પડતાં પગલાં લીધાં છે તેની સખત નાપસંદગી જાહેર કરે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠મુંબઈના ઉત્તર વિભાગની કમિશનરે સુરતના એક દાક્તરને લખેલો પત્ર આ સમિતિએ વાંચ્યો છે ;
A 2 3|||R:NOUN:INFL|||વિભાગના|||REQUIRED|||-NONE-|||0
A 13 14|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેની અંદર કમિશનરે શ્રી વલ્લભભાઈ પટેલ , અબ્બાસ સાહેબ તૈયબજી અને ડૉ . સુમન્ત મહેતા જેવા પ્રજાના કસાયેલા અને વિશ્વાસપાત્ર સેવકોને ‘લોકોના ઉપર જીવનારા , તેમને આડે રસ્તે દોરનારા , ચળવળિયાએાનાં ધાડાં’ તરીકે વર્ણવ્યા છે અને બીજા પણ ઘણી અતિશયતાભરેલાં એવાં વચનો છે , જે લગભગ જૂઠાણાં કહેવાય , એ કાગળને આ સમિતિ અતિશય અપમાનભરેલો અને એક ઊંચો હોદ્દો ધરાવનાર અમલદારને ન છાજતો માને છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેથી આ સમિતિ મુંબઈ સરકારને કહે છે કે એ કમિશનરની પાસે એ કાગળ માટે જાહેર માફી મંગાવીને તે ખેંચી લેવાને હુકમ કરો અને તેમ ન કરે તો તેને બરતરફ કરવો ; ⁠વિશેષમાં , આ સમિતિ મુંબઈ સરકારને વિનંતી કરે છે કે તેણે સત્યાગ્રહીઓની નિષ્પક્ષ અને સ્વતંત્ર તપાસ માટેની વાજબી માગણીને સ્વીકારવી ; આ લડતે અખિલ ભારતીય સ્વરૂપ પકડ્યું છે એટલે પ્રજાને આ સમિતિ આગ્રહ કરે છે કે તેમણે સત્યાગ્રહીઓને તન , મન અને ધનથી મદદ કરવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠સરદાર કારોબારીનું બેઠક વખતે મુંબઈ ગયા છે .
A 1 2|||R:NOUN:INFL|||કારોબારીની|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S સૌએ તેમને ખૂબ જ આવકાર આપ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે ઇચ્છ્યું હોત તો માં બધાને બારડોલી ખેંચી લઈ જઈ પણ શકત તેમણે કોઈને આગ્રહ ન કર્યો ”
A 4 5|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 10 12|||R:WO|||શકત પણ|||REQUIRED|||-NONE-|||0
A 17 18|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હશો ડૉ . અનસારી અને મૌલાના શૌકતઅલી બારડોલી ગયા .
A 0 1|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0

S તેઓ સત્યાગ્રહીઓને શિસ્ત અને સંગઠન જોઈ બહુ ખુશ થયા .
A 1 2|||R:NOUN:INFL|||સત્યાગ્રહીઓની|||REQUIRED|||-NONE-|||0

S પારસી ખાતેદારો ઉપર ગુજરેલા ત્રાસની વાતથી ખેંચાઈ શ્રી ભરૂચા અને શ્રી નરીમાન બારડોલી આવ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બારડોલીમાં પઠાણોનો ત્રાસ જોઈ તેમના ઉપર એટલી અસર થઈ કે શ્રી નરીમાને પોતાના એક ભાષણમાં સરકારની દમનનીતિ ઉપર સખ્ત પ્રહારો કર્યા : ⁠ “ આપણની કહેવામાં આવે છે કે બ્રિટિશ રાજ્યમાં શાન્તિ અને વ્યવસ્થા સ્થપાયાં છે અને ચોર , ડાકુ અને પીંઢારાનું નામ નથી રહ્્યો . ”
A 22 25|||R:OTHER|||⁠“આપણને|||REQUIRED|||-NONE-|||0
A 44 45|||R:OTHER|||રહ્યું|||REQUIRED|||-NONE-|||0

S બીજે ગમે તેમ હોય . બારડોલીમાં આજે પઠાણ અને મવાલીનું રાજ્ય છો .
A 4 5|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S મુંબઈમાં જે પઠાણોનો હિલચાલ ઉપર ચોવીસ કલાક પોલીસ ચોકી રાખે છે તેમાંથી આ પઠાણોને અહીં બોલાવ્યા છે .
A 2 3|||R:NOUN:INFL|||પઠાણોની|||REQUIRED|||-NONE-|||0

S આ ભાડૂતી પઠાણો લાવીને સરકારે પોતાની લાજ જેટલી ખોઈ છે તેટલી બીજી કોઈ પણ રીતૈ ન ખાઈ હોત .
A 14 15|||R:SPELL:MATRA|||રીતે|||REQUIRED|||-NONE-|||0

S તા . ર૭મી મેએ સુરત જિલ્લા પરિષદ સુરતમાં શ્રી જયરામદાસ દોલતરામના પ્રમુખપણા નીચે ભરાઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આવી પરિષદ સુરતના લોકોની જાણમાં અગાઉ કદી ભરાઈ નહોતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બારડોલીના સત્યાગ્રહ વિષે લોકોનો કેટલો ઉત્સાહ હતો તે જાણવાને માટે આ અપૂર્વ દૃશ્ય પૂરતું હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બારડોલીના ગામડાં નજરે જોયા વિના પ્રમુખપદ લેવું શ્રી જયરામદાસનૈ ઠીક નહીં લાગેલું . એટલે તેમણે ઘણાં ગામડાં જોયાં અને ત્યાં જે જે જોયું તેનો તાદૃશ ચિતાર પોતાના ભાષણમાં ઉતાર્યો .
A 8 9|||R:SPELL:MATRA|||જયરામદાસને|||REQUIRED|||-NONE-|||0
A 12 13|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S આ રહ્યા તેમના કેટલાક સૂચક ઉદ્‌ગારો : ‘સરકાર શા સારુ ઉઘાડું કહી નથી દેતી કે અમે નર્યા પશુબળ ઉપર અને સત્તાના જોર ઉપર ખડા છીએ ? ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પઠાણીરાજની ઝાટકણી કાઢતાં તેમણે કહ્યું : “ ધોળે દહાડે પઠાણે ચોરી કર્યાના બનાવ પછી એક દિવસ પણ તેમને તાલુકામાં રાખવા એ આ સરકારનું માટે અત્યંત શરમભરેલું છે . ”
A 6 8|||R:ORTH|||“ધોળે|||REQUIRED|||-NONE-|||0
A 22 23|||R:NOUN:INFL|||સરકારને|||REQUIRED|||-NONE-|||0

S બારડોલી તાલુકામાં ચાલી રહેલ સિતમોનું અને તાલુકાની ભવ્ય શાંતિનું વર્ણન આપી તેમણે જણાવ્યું : “ સરકારી ચશ્માં તાલુકાના ઉતારી કોઈ પણ ગામડામાં ફરી આવો . ”
A 3 4|||R:SPELL:ANUSVARA|||રહેલા|||REQUIRED|||-NONE-|||0
A 14 16|||R:ORTH|||“સરકારી|||REQUIRED|||-NONE-|||0
A 17 19|||R:WO|||ઉતારી તાલુકાના|||REQUIRED|||-NONE-|||0

S બારડોલીનાં ખેડૂતો , સ્ત્રીઓ , બાળકો સૌ કોઈ આ આગેવાનો અને પ્રજાસેવકો ઉપર કેટલાં મરી ફીટે છે !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મુંબઈ સરકારની જુલમનીતિનો કાળો ડાઘ જેમ તેના તંત્રમાં કાયમ રહેવાનો છે તેમ તેના જવાબદાર વડા અમલદારની પ્રજાસેવકો પ્રત્યેની ઉદ્ધતાઈનું આ ન ધોવાય એવું કલંક પણ તેની તવારીખમાં કાયમ રહેશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠હવે બારડોલીમાં મહેમાનોનો ભરતી ચડવું જ લાગી .
A 2 3|||R:MORPH|||મહેમાનોની|||REQUIRED|||-NONE-|||0
A 4 5|||R:MORPH|||ચડવા|||REQUIRED|||-NONE-|||0

S શીખ નેતા સરદાર મંગલસિંગ બારડોલીની લડત જાતે જોવા આવ્યા અને બારડોલીનાં ગુણગાન કરવા લાગયું .
A 13 14|||R:MORPH|||લાગ્યા|||REQUIRED|||-NONE-|||0

S પંજાબ પ્રાંતિક સમિતિએ લડતનો અભ્યાસ કરવા ડૉ . સત્યપાલનુ મોકલ્યા .
A 8 9|||R:SPELL:MATRA|||સત્યપાલને|||REQUIRED|||-NONE-|||0

S શેઠ જમનાલાલ બજાજ પોતાને બારડોલીના યાત્રાળુ ગણીને ધન્ય માનવા લાગ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મહારાષ્ટ્રથી શ્રી જોષી અને પાટસ્કર ભાવે તટસ્થ બધું જોવા આવ્યા .
A 5 7|||R:WO|||તટસ્થ ભાવે|||REQUIRED|||-NONE-|||0

S તેઓ અસહકારી નહોતી પણ ખેડૂતોને માટે ઉપાડેલી લડત જોવાનું અને સત્યાગ્રહ કેવી રીતે ચલાવાય છે તે નિહાળવાનો તેમનું રસ હતો .
A 2 3|||R:SPELL:MATRA|||નહોતા|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||જોવાનો|||REQUIRED|||-NONE-|||0
A 17 18|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0

S બારડોલીથી પાછા વળતાં શ્રી જોષીએ એક અંગ્રેજ કવિનું પ્રસિદ્ધ વચન ટાંકીને કહ્યું : ‘ઠેકડી કરવા આવ્યા હતા , પણ સ્તુતિ કરતા જઈએ છીએ . ’ આમ સરદાર ઈચ્છે કે ન ઈચ્છે બારડોલી જગબત્રીશીએ ચડ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠સરદારે અત્યાર સુધી નાણાં માટે જાહેર માગણી કરી નહોતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખર્ચ માટે બારડોલી તાલુકામાંથી જ દસેક હજાર રૂપિયા મળયા હતા .
A 8 9|||R:MORPH|||મળ્યા|||REQUIRED|||-NONE-|||0

S બહારથી થોડાં વણમાગ્યાં દાન આવતાં હતાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ હવે બહારથી તાલુકાની મદદે આવતા સ્વયંસેવકોની સંખ્યા વધતા જતી હતી .
A 8 9|||R:VERB:INFL|||વધતી|||REQUIRED|||-NONE-|||0

S બહારથી સંખ્યાબંધ ખેડૂતો અનું કાર્યકર્તાઓ લડતની રચના જોવા અને રહસ્ય સમજવું આવતા હતા .
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||સમજવા|||REQUIRED|||-NONE-|||0

S એટલે લડતનું ખર્ચ ગુજરાત અને બૃહદ ગુજરાત આપે એવી સરદારે માગણી કરી અને ખાસ પ્રયત્ન વિના જોઈતાં નાણાં આવવા માંડ્્યું
A 19 20|||R:OTHER|||માંડ્યાં .|||REQUIRED|||-NONE-|||0

S ⁠જેમ જેમ બારડોલીનું બળ વધતું જતું હતું તેમ તેમ સરકારની અકળામણ વધતી જતી હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મે મહિનાનું તાપ સરકારથીયે સહન ન થયો
A 1 2|||R:NOUN:INFL|||મહિનાનો|||REQUIRED|||-NONE-|||0
A 7 7|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેણે જોયું કે એક્કે પાસો સીધો પડતો નથી એટલે તેણે યૂદ્ધ પરિષદ બોલાવી .
A 10 11|||R:SPELL:MATRA|||યુદ્ધ|||REQUIRED|||-NONE-|||0

S તેમાં બે ગુજરાતી પ્રધાન છીએ .
A 4 5|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S તેઓની સમાધાનીનાં ઉત્કંઠા વધારે હતી .
A 0 1|||R:SPELL:MATRA|||તેઓને|||REQUIRED|||-NONE-|||0
A 1 2|||R:NOUN:INFL|||સમાધાનીની|||REQUIRED|||-NONE-|||0

S કમિશનર સેક્રેટરીઓની અની પહેલી શરત એ હતી કે વધારા સાથે સરકારધારો પહેલો ભરી દેવામાં આવે તો ફરી તપાસ માટે સરકારી અમલદાર નીમવાનો વિચાર થાય .
A 1 1|||M:CONJ|||અને|||REQUIRED|||-NONE-|||0
A 2 3|||U:ADJ||||||REQUIRED|||-NONE-|||0

S તેમણે માની લીધું કે વલ્લભભાઈ આ તો સ્વીકારી લેશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે તેમણે એ પ્રમાણે કાગળ લખ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદારે તારથી જવાબ આપ્યો કે , ‘પંચ નિમાય તે પહેલાં વધારાનું મહેસૂલ આપવું અશક્ય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જૂનું મહેસૂલ ભરી દેવામાં આવે , જોકે તે પણ સ્વતંત્ર , ખુલી તપાસ જાહેર થાય , તેમાં પુરાવો રજૂ કરવાની અનાં સરકારી અમલદારોની ઊલટતપાસ કરવાની લોકોના પ્રતિનિધિઓને છૂટ હોય .
A 20 21|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ખાલસા કરેલી જમીન પાછી આપવામાં આવૈ અને સત્યાગ્રહી કેદીઓને છોડી દેવામાંથી આવે ત્યાર પછી . ’ સમાધાનીનો આ પ્રયત્ન જન્મતાં જ મરણ પામ્યો અને સરકારી મહારથીઓ નવાં શસ્ત્રાસ્ત્રો સાથે રણે ચઢ્યા .
A 5 6|||R:SPELL:MATRA|||આવે|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:ANUSVARA|||દેવામાં|||REQUIRED|||-NONE-|||0

S ⁠તા . ૩૧મી મેના રોજ સરકારે ‘બારડોલી અને વાલોડ મહાલના ખાતેદારોને જાહેરનામું’ બહાર પાડ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમાં જણાવ્યું કે , ‘ સરકારી ઉપાયોમાંથી વ્યવસ્થિત રીતે છટકી જવું , ઘરને તાળાં વાસી રાખવાં , પટેલો અને વેઠિયાઓનો બહિષ્કાર કરવાની અને ન્યાતબહાર મૂકવાની ધમકી ’ આપવી એવાં લોકોનાં ગુનાઈત કૃત્યથી જપ્તીનું કામ અકારથ નીવડ્યું એટલે પછી સરકાર શું કરે ? ‘ અનિચ્છાએ અમારે જમીન ખાલસા કરવી પડી અને ભેંસો તથા જંગમ મિલકતની જપ્તી પડી કરવી અને પઠાણોની મદદ લેવી પડી . ’ પણ તેમાં ખોટું શું ? ‘ પઠાણોનું વર્તન યો દરેક રીતે નમૂનેદાર છે એ વિષે સરકારની ખાતરી છે . ’ તેમાં ખેડૂતોને ફરી ચેતવણી આપવામાં આવી : ‘ તેમની જમીન સરકારી ખરાબા તરીકે દફતરે ચઢાવી દેવામાં આવશે . ’
A 4 6|||R:ORTH|||‘સરકારી|||REQUIRED|||-NONE-|||0
A 25 27|||R:ORTH|||ધમકી’|||REQUIRED|||-NONE-|||0
A 42 44|||R:ORTH|||‘અનિચ્છાએ|||REQUIRED|||-NONE-|||0
A 55 57|||R:WO|||કરવી પડી|||REQUIRED|||-NONE-|||0
A 69 71|||R:ORTH|||‘પઠાણોનું|||REQUIRED|||-NONE-|||0
A 91 93|||R:ORTH|||‘તેમની|||REQUIRED|||-NONE-|||0

S આવી રીતે લઈ લીધેલી જમીન તેમનુ કદી પાછી આપવામાં નહીં આવે . "
A 5 6|||R:SPELL:MATRA|||તેમને|||REQUIRED|||-NONE-|||0
A 12 13|||R:OTHER|||’|||REQUIRED|||-NONE-|||0

S આવી ૧૪૦૦ એકર જમીનનો નિકાલ થઈ ચૂક્યો હશો , અને બીજી ૫૦૦૦ એકરનો યથાકાળે નિકાલ કરી દેવામાં આવશે .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S વળી , આજ સુધીમાં એક લાખ રૂપિયા તાલુકા અને મહાલના મહેસૂલ પેટે સરકાર વસૂલ કરી ચૂકી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘણા લોકો ભરવાને આતુર છે પણ સામાજિક બહિષ્કાર અને ન્યાતબહાર મૂકવાની તથા દંડની ધમકીને લીધે એ લોકો પાછા પડે છે , એટલે જો ૧૯મી જૂન સુધીમાં લોકો મહેસૂલ ભરી દેશે , તો તેમની પાસેથી ચોથાઈ દંડ લેવામાં નહીં આવે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠અનેક અસત્યો અને અર્ધસત્યોવાળા આ જાહેરનામાને સરકારની નાદારીની એક નવી જાહેરાત તરીકે લોકોઓ ગણી કાઢ્યાં .
A 12 13|||R:NOUN:INFL|||લોકોએ|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL:MATRA|||કાઢ્યું|||REQUIRED|||-NONE-|||0

S ભવિષ્યવાણી જેવાં લાગતાં નીચેનાં વચનોથી સરદારે લોકોને ખાલસાનો અને જમીન વેચવાનો ડર ન રાખવા પ્રોત્સાહિત કર્યા : ⁠ ” યાદ રાખજો કે સત્યને ખાતર ખુવાર થવા બેઠા છે તે જ આખરે જીતવાના છે . ”
A 17 20|||R:OTHER|||⁠“યાદ|||REQUIRED|||-NONE-|||0

S જેમણે અમલદારો જોડે કૂંડાળાં કર્યા હશે તેમનાં મોં કાળાં થવાનાં છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમાં મીનમેખ ફરક પડવાનો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જાણજો કૈ તમારી જમીન તમારાં બારણાં ખખડાવતી તમારે ત્યાં પાછી આવવાની છે અને કહેવાની છે કે હું તમારી છું .
A 1 2|||R:SPELL:MATRA|||કે|||REQUIRED|||-NONE-|||0

S ⁠થોડા દિવસ સુધી તો પોતાનાં ભાષણોએ સરકારી જાહેરનામાંનાં જૂઠ્ઠાણાં અને ધમકીઓનાં પોકળ ઉઘાડાં પાડી સરદાર સરકારની આબરૂના કાંકરા કરવા લાગ્યા : “ સરકાર કહે છે કે ૧૪૦૦ એકર જમીન તેણે વેચી નાખી છે અને હજી ૫૦૦૦ એકર વેચવાના છે . ”
A 5 6|||R:NOUN:INFL|||ભાષણોમાં|||REQUIRED|||-NONE-|||0
A 21 23|||R:ORTH|||“સરકાર|||REQUIRED|||-NONE-|||0

S સરકારના મહેસૂલઆકારણી કમિશનર કહે છે કે જમીનની કિંમત આકારના ૧૨૩ ગણી થઈ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વેચેલી જમીનની એટલી કિંમત લીધી હતો કે ઓછીવત્તી તે સરકાર જાહેર કરે .
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S જેટલી કિંમતે જમીન સરકારે વેચી હોય , તે પ્રમાણે મહેસૂલ ઠરાવે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ જમીન રાખનારાઓની સામે તો પારસી ભાઈઓ અને બહેનોની ટુકડીએ ઊભી રહેશે અને કહેશે : મારો ગોળીઓ અને પચાવો જમીન .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમે જમીનમાં હળ મૂકો તે પહેલાં અમારાં લોહીની નીકો વહેરાવવી પડશે અને અમારાં હાડકાંનું ખાતર કરવું પડશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠જાહેરનામામાં પઠાણોનુ ચાલચલગતને ‘ દરેક રીતે નમૂનેદાર ’ કહી છું , તો કરોને તમે એનું અનુકરણ ’
A 1 2|||R:SPELL:MATRA|||પઠાણોની|||REQUIRED|||-NONE-|||0
A 3 5|||R:ORTH|||‘દરેક|||REQUIRED|||-NONE-|||0
A 6 8|||R:ORTH|||નમૂનેદાર’|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 16 17|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તમારા અમલદારોને કહી દો કે એ પઠાણો જેવી નમૂનેદાર ચાલ ચાલો , પછી તમારે કોઈની સારી ચાલનુ જામીન લેવાપણું જ નહીં રહે .
A 16 17|||R:SPELL:MATRA|||ચાલના|||REQUIRED|||-NONE-|||0

S સરકારનો આપણું સગઠન ખૂંચે છે .
A 0 1|||R:NOUN:INFL|||સરકારને|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN|||સંગઠન|||REQUIRED|||-NONE-|||0

S ખેડૂતોને મારી સલાહ છે કે તમનાં દગો દે તેને બિલકુલ જતા ન કરો .
A 5 6|||R:PRON|||તમને|||REQUIRED|||-NONE-|||0

S તેને કહી દો કે આપણે એક હોડીમાં ઝુકાવ્યું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમાં તારે કાણું પાડવું હોય તો તું હોડીમાંથી ઊતરી જા , અમારે ને તારે વહેવાર નહીંં '
A 16 17|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આ સંગઠન અમારા રક્ષણ માટે છે , દુ કોઈને : ખ દેવા માટે નથી .
A 7 9|||R:WO|||કોઈને દુ|||REQUIRED|||-NONE-|||0

S સ્વરક્ષા માટે સંગઠન ન કરવું માં આપઘાત કરવા બરાબર છે .
A 5 6|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S વૃક્ષને વાડ કરી બચાવીએ છીએ , ગેરુ લગાવીને ઊધઈથી બચાવીએ છીએ , તે આવડી જબરી સરકાર સામે લડત માંડી છે તેમાં ખેડૂત પોતાના રક્ષણ માટે વાડ શા સારુ ન કરે ? .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમે કાંઈ કોઈની રોજી છીનવી લેતા નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમૈ તો માત્ર એની સાથે સંબંધ છોડો છો , એની સેવુ લેવી બંધ કરો છીએ .
A 0 1|||R:SPELL:MATRA|||તમે|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||સેવા|||REQUIRED|||-NONE-|||0
A 14 15|||R:VERB:INFL|||છો|||REQUIRED|||-NONE-|||0

S એ બહિષ્કાર કરવાનો પ્રત્યેક સમાજની જન્મસિદ્ધ હક છું .
A 4 5|||R:NOUN:INFL|||સમાજનો|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S સરકાર કહે હતાં કે પહેલાં પૈસા ભરી દો .
A 2 3|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ચોર્યાસી તાલુકાએ ભરી જ દીધા છે તો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેથી તમે તેનો કયો ઇન્સાફ આપ્યો ?
A 2 3|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0

S જપ્તીનો માલ રાખનારા જમીન અને રાખનારા મળ્યા છે એવી જાહેરનામામાં બડાશ હાંકવામાં આવી છે .
A 3 5|||R:WO|||અને જમીન|||REQUIRED|||-NONE-|||0

S મળ્યા તો કોણ મળ્યા છે ? માલ રાખનારા તમારા જ પટાવાળા અને પોલીસ , અને ભેંસો રાખનારા એક બે ખાટકી ખુશામત કરીને સુરતથી લાવ્યા તે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અને જમીન રાખનારા સરકારના ખુશામતિયા અને સરકારી નોકરના સગા : તેમની કેવી આબરૂ છે તે જાણે જગત છે .
A 9 10|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 17|||R:WO|||જગત જાણે|||REQUIRED|||-NONE-|||0

S ⁠દેશમાં આ જાહેરનામા ઉપર સખત ટીકા થઈ અને દરેક પ્રાંતનાં વર્તમાનપત્રો બારડોલીની ખબરોથી ભરાવા લાગ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નામદાર વિઠ્ઠલભાઈ પટેલ આ સમયે વડી ધારાસભાના પ્રમુખ હતા અને ગુજરાત તરફથી ચૂંટાયેલા સભ્ય તરીકે તેઓ આખી લડતનો રસથી અભ્યાસ કરતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે આખી વસ્તુસ્થિતિ વાઈસરૉય આગળ રજૂ કરી અને આ સંબંધમાંથી પોતાનો વિચારો જણાવ્યા .
A 9 10|||R:SPELL:ANUSVARA|||સંબંધમાં|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||પોતાના|||REQUIRED|||-NONE-|||0

S એટલાએ મુંબઈ સરકારની ઉપર જણાવેલું જાહેરનામું બહાર પડ્યું .
A 0 1|||R:MORPH|||એટલામાં|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:INFL|||સરકારનું|||REQUIRED|||-NONE-|||0

S એટલે તરત જ તેમણે ગાંધીજીને એક પત્ર લખ્યો ’
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેની સાથે લડતના ફાળાએ રૂ . ૧૦૦૦ના ચેક મોકલ્યો તથા લડત ચાલે ત્યાં સુધી દર માસે એ રકમ મોકલતા રહેવાનું વચન આપ્યું .
A 3 4|||R:NOUN:INFL|||ફાળામાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||૧૦૦૦નો|||REQUIRED|||-NONE-|||0

S વડી ધારાસભાના પ્રમુખસ્થાને રહિનો આ રાજકીય ગણાતી અને સરકાર સામે બંડ તરીકે વગેવાયેલી લડતને માટે સક્રિય સહાનુભૂતિ તેમણે દાખવી તેથી ઘણાને સાનંદાશ્ચર્ય થયું અને કેટલાકને ઓ વાત ખૂંચી પણ ખરી .
A 3 4|||R:SPELL:MATRA|||રહીને|||REQUIRED|||-NONE-|||0
A 25 26|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S ગાંધીજીએ લખ્યું : ‘ શ્રી વિઠ્ઠલભાઈ પટેલની પત્ર જોઈ કોનું હૃદય નહીં ઊછળે ? ’
A 3 5|||R:ORTH|||‘શ્રી|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||પટેલનો|||REQUIRED|||-NONE-|||0

S સાચે જ માંથી પત્રથી તેમ બારડોલીમાં બહાર ઘણાનાં હૃદય ઊછળ્યાં .
A 2 3|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 4 6|||R:WO|||બારડોલીમાં તેમ|||REQUIRED|||-NONE-|||0

S મુંબઈના શ્રી નરીમાન અને બાલુભાઈ દેસાઈ , કરાંચીના શ્રી નારણદાસ બેચર તથા હૈદરાબાદના શ્રી જયરામદાસે મુંબઈની ધારાસભામાંથી પોતાનાં સ્થાનનાં રાજીનામાં આપ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સુરતની પરિષદમાં શ્રી જયરામદાસે તા . ૧૨મી જૂનને દિવસ બારડોલી દિન તરીકે ઊજવવાની સૂચનાં કરી હતી અને કૉંગ્રેસનું પ્રમુખે તેને વધાવી લીધી હતી .
A 13 14|||R:SPELL:ANUSVARA|||સૂચના|||REQUIRED|||-NONE-|||0
A 17 18|||R:NOUN:INFL|||કૉંગ્રેસના|||REQUIRED|||-NONE-|||0

S એ દિન આવે તે પહેલાં બારડોલી તાલુકાનો ૬૩ પટેલો અને ૧૧ તલાટીઓએ આપી રાજીનામાં દીધાં .
A 6 7|||R:NOUN:INFL|||તાલુકાના|||REQUIRED|||-NONE-|||0
A 12 14|||R:WO|||રાજીનામાં આપી|||REQUIRED|||-NONE-|||0

S જ્યારથી લડત શરૂ થઈ ત્યારથી પટેલ તલાટીઓ ઉપર સરદારના મીઠા પ્રહાર પડ્યાં જ કરતા હતા : ⁠“આ રાજ્યરૂપી ગાડાંને બે પૈડાં છે : એક પટેલ અને બીજો તલાટી . ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અથવા સરકારની ગાલ્લીના માં બે બળદ છો .
A 3 4|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S રાતદિવસ આ બળદ ખૂબ ફટકા ખાય છે , ગાળો ખાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ સરકાર કોઈ કોઈ વાર થોડો ગોળ ચોટાડે છે તે મીઠો લાગે છે એટલે માર અને ગાળ બધું ભૂલી તેઓ ગાડું ખેંચે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગાંધીજીએ આ પટેલતલાટીઓનુ ધન્યવાદ આપ્યા અનુ જણાવ્યું કે એમનાં જેવાં બલિદાન જ આખરે આપણને સ્વરાજ અપાવશે .
A 2 3|||R:SPELL:MATRA|||પટેલતલાટીઓને|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ⁠બારડોલી દિન આખા દેશમાં ખૂબ ઉત્સાહથી ઊજવાયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બારડોલીનો લોકોએ વીસ કલાકના ઉપવાસ અનુ પ્રાર્થના કર્યા , મુંબઈના યુવકોએ ઘેરઘેર ફરી ઉઘરાણાં કરયું .
A 0 1|||R:NOUN:INFL|||બારડોલીના|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 14 15|||R:MORPH|||કર્યા|||REQUIRED|||-NONE-|||0

S અમદાવાદના મજૂરોએ આનાને આના રસીદો કાઢી દોઢ હજાર રૂપિયા એકઠા કર્યા , બારડોલીના સત્યાગ્રહ કાર્યાલયમાં તો ચેક અને મનીઑર્ડરનૌ વરસાદ વરસ્યો .
A 2 3|||R:SPELL:ANUSVARA|||આના|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:ANUSVARA|||આનાની|||REQUIRED|||-NONE-|||0
A 18 19|||R:SPELL:MATRA|||મનીઑર્ડરનો|||REQUIRED|||-NONE-|||0

S આ બધાં સ્વેચ્છાથી આવતા દાન ઉપરાંત કેટલાક દાતાઓ પાસે મણિલાલ કોઠારી જેવા ભિક્ષુ પહોંચ્યા .
A 3 4|||R:SPELL:ANUSVARA|||આવતાં|||REQUIRED|||-NONE-|||0

S તેમણે મુંબઈના બૅરિસ્ટર અનાં વકીલો પાસે મોટી મોટી રકમ કઢાવી .
A 3 4|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S સારો ચેક ન આપો તો તમારી મોટરકાર આપો , અને તે આપી ન દો તો લડત ચાલે ત્યાં સુધી વાપરવુ આપો .
A 19 20|||R:SPELL:MATRA|||વાપરવા|||REQUIRED|||-NONE-|||0

S આમ કરીને તાલુકામાં કાયકર્તાઓને ફરવા માટે તેમણે ચાર મોટરકાર મેળવી અનાં સત્યાગ્રહ ફાળાને બે લાખ સુધી પહોંચાડ્યો .
A 10 11|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ⁠અત્યાર સુધીમાં ખાલસા નોટિસની સંખ્યા પાંચ હજાર ઉપર પહોંચી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે સરકારે ખાલસા થયેલી જમીન છાનીછપની વેચવાને બદલે જાહેર લિલામથી વેચવાના ઢોંગ આદર્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગામેગામ લોકોએ ઠરાવ કર્યો કે આવી રીતે જમીન રાખનારની જમીન કોઈએ ખેડવી નહીં અને મજૂરીની કે બીજી કોઈ પ્રકારની મદદ કરવી નહીં
A 22 22|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S બારડોલી બહારના એક પારસીએ થોડી જમીન ખરીદી ?
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેમની કોમનુ અને શહેરના માણસોએ તેમના કડક બહિષ્કારનુ ઠરાવ કર્યો .
A 1 2|||R:SPELL:MATRA|||કોમના|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||બહિષ્કારનો|||REQUIRED|||-NONE-|||0

S સરદારે ‘ બારડોલી દિન ’ નિમિત્તે બારડોલીમાં ભાષણ કરતાં આવા જમીન ખરીદનારાઓને આકરી ચેતવણી આપી : ⁠ “ કોઈ પણ ખેડૂતની કે શાહુકારની એક ચાસ પણ જમીન સુધી જ્યાં ખાલસા થયેલી રહેશે ત્યાં સુધી આ લડતનો અંત નથી . ”
A 1 5|||R:ORTH|||‘બારડોલી દિન’|||REQUIRED|||-NONE-|||0
A 16 19|||R:ORTH|||⁠“કોઈ|||REQUIRED|||-NONE-|||0
A 27 29|||R:WO|||જ્યાં સુધી|||REQUIRED|||-NONE-|||0

S તેના ઉપર તો હજારો ખેડૂતો પોતાનાં માથાં આપશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ કાંઈ ધર્મરાજાનો ગોળ લૂંટાતો નથી કે ભરૂચ જઈ એક ઘાસલેટવાળા પારસીને લાવ્યા કે જે જેમ ફાવે તેમ લૂંટ મારી શકે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ તો ખૈડૂતનું લોહી પીવું આવવાનું છે .
A 2 3|||R:SPELL:MATRA|||ખેડૂતનું|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||પીવા|||REQUIRED|||-NONE-|||0

S તેમ કરનારનો ઇનસાફ પણ પ્રભુ આ જિંદગીમાં કેવો કરે તે ન ભૂલજો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મફતમાં જમીન લેવા આવનારની દશા પેલા નાળિયેર લેવા જનારા લોભિયા બ્રાહ્મણના જેવી થવાની તે ખચીત માનજો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠મોતાના એક સજ્જનને ડેપ્યુટી કલેક્ટરે અનેક વાર સમજાવ્યા : ‘ તમારી વાડીનાં ફળ ખાધાં છે , ઓ વાડીને હરાજ કરાવવાનું મારાથી શે બને ? માટે મહેરબાની કરીને મહેસૂલ ભરી દોની . ’
A 9 11|||R:ORTH|||‘તમારી|||REQUIRED|||-NONE-|||0
A 16 17|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S ‘કોઈને જરાય ખબર નહીં પડવા દઉં . ’ પેલા સજ્જન અડગ રહ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે એક વૃદ્ધ પેન્શનરનુ આ અમલદારે કહ્યું , તમારા મિત્રે તેમની તરફથી પૈસા ભરી દેવાનું તમને કહ્યું છે .
A 3 4|||R:SPELL:MATRA|||પેન્શનરને|||REQUIRED|||-NONE-|||0
A 10 11|||R:PRON:INFL|||તેમના|||REQUIRED|||-NONE-|||0

S પેલો પેન્શનર ભોળવાયા નહીં અને તપાસ કરી જોઈ તો વાત ખોટી નીકળી .
A 0 1|||R:SPELL:MATRA|||પેલા|||REQUIRED|||-NONE-|||0

S મોતામાં જઈને ﻿સરદારે પોતાની અનેક સચોટ ઉપમાઓમાંની એક વાપરીને પેલા અમલદારને ગામમાં ભોંય ભારે પડે એમ કહ્યું : ⁠ ; બે જાતની માખી હોય છે . ”
A 18 21|||R:OTHER|||⁠“બે|||REQUIRED|||-NONE-|||0

S એક માખી દૂર જંગલમાં જઈ ફૂલમાંથી રસ લઈ આવી મધ બનાવે હશે .
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S બીજી માખી ગંદા ઉપર જ બેસે છે ગંદકી અનુ ફેલાવે હતો .
A 7 7|||M:CONJ|||અને|||REQUIRED|||-NONE-|||0
A 8 9|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એક માખી જગતને મધ આપે છે “ ત્યારે બીજી ચેપ ફેલાવે છે .
A 6 7|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S આ ચેપી માખીઓ તમારે ત્યાઃ કામ કરી રહી છે એમ સાંભળ્યું છે .
A 4 5|||R:SPELL:ANUSVARA|||ત્યાં|||REQUIRED|||-NONE-|||0

S એ માખીને તમારી પાસે આવવા દેશો જ નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગંદકી અને મેલ જ તમારામાં ન રાખશો કે તમારી પાસે એ માખીમાંથી આવે .
A 11 12|||R:NOUN:INFL|||માખીઓ|||REQUIRED|||-NONE-|||0

S ⁠બારડોલીમાં આ લડતનું માટે ખાસ રેસિડેન્ટ મૅજિસ્ટ્રેટ નીમવામાં આવ્યા હતા .
A 2 3|||R:NOUN:INFL|||લડતને|||REQUIRED|||-NONE-|||0

S તાલુકામાં ગુનું તો થતા જ નહોતા .
A 1 2|||R:NOUN:INFL|||ગુના|||REQUIRED|||-NONE-|||0

S કોઈ ગુના કરતું હોય તો પોલીસને માણસો , સરકારે આણેલા પઠાણો અને સરકારી અમલદારો જ કરતા હતા .
A 5 6|||R:NOUN:INFL|||પોલીસના|||REQUIRED|||-NONE-|||0

S પણ તેથી કાંઈ મૅજેસ્ટ્રેટને આળસુ બેસવા દેવાય ? કલેક્ટર સાહેબ બારડોલી આવ્યા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમનુ હિલચાલની દેખરેખ રાખવા એક સ્વયંસેવક સરકારી બંગલાથી થોડે છેટે રસ્તાનો સામી બાજુએ બેઠો હતો .
A 0 1|||R:SPELL:MATRA|||તેમની|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||રસ્તાની|||REQUIRED|||-NONE-|||0

S કલેક્ટરને આ ન ગમયો .
A 3 4|||R:MORPH|||ગમ્યું|||REQUIRED|||-NONE-|||0

S એનુ બોલાવી મંગાવ્યો અને ફોજદારને સોંપ્યો .
A 0 1|||R:SPELL:MATRA|||એને|||REQUIRED|||-NONE-|||0

S તેણે ચેતવણી આપી સ્વયંસેવકને છોડી મૂક્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દરમ્યાન તેની જગ્યા વિદ્યાપીઠનું વિદ્યાર્થી દિનકર મહેતા અને બીજા એક સ્વયંસેવકે લીધી .
A 3 4|||R:NOUN:INFL|||વિદ્યાપીઠના|||REQUIRED|||-NONE-|||0

S એ બંનેના પકડવામાં આવ્યા .
A 1 2|||R:ADJ:INFL|||બંનેને|||REQUIRED|||-NONE-|||0

S એટલે એમની જગ્યા જેમને ચેતવણી આપીને રજા આપવામાં આવી હતી તે જ સ્વયંસેવકે લીધી ' એટલે એને પણ પકડ્યો .
A 14 15|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S પણ એમને કલમ કઈ લગાડવી ? જાહેર રસ્તા ઉપર રખડતા રઝળતો ભામટાવાળી કલમ તૈયાર હતી .
A 10 11|||R:VERB:INFL|||રઝળતા|||REQUIRED|||-NONE-|||0

S ત્રણે જુવાનોને રૂ . ૫૦ દંડ નહીં તો બે માસની સજા કરવામાં આવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મૅજિસ્ટ્રેટે જજમેન્ટમાં લખ્યું : ‘ આ આરોપીઓ બારડોલીમાં સરકારી બંગલા આગળ કલેક્ટરનો મુકામ હતો ત્યારે રઝળતા અનાં જતા આવતાને અટકાવ કરતા માલૂમ પડ્યા હતા . ’
A 4 6|||R:ORTH|||‘આ|||REQUIRED|||-NONE-|||0
A 16 17|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પણ કોનો અટકાવ થયો હતો ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કેવો અટકાવ થયો હતો ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એની પુરાવાની કશી જરૂર નહોતી ! ત્રણે જણે દંડ ન ભરતાં જેલઓ જવાનું પસંદ કરયો .
A 0 1|||R:MORPH|||એના|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||જેલમાં|||REQUIRED|||-NONE-|||0
A 14 15|||R:MORPH|||કર્યું|||REQUIRED|||-NONE-|||0

S બીજે દિવસે સંખ્યાબંધ સ્વયંસેવકો જેલ જવાના અનાયાસે લાધેલી આ તકનો લાભ લેવા ત્યાં ભેગા થયા , પણ તેમને કોઈએ પકડ્યા નહીં .
A 5 6|||R:MORPH|||જવાની|||REQUIRED|||-NONE-|||0

S ⁠નાની ફરોદ નામના ગામના રહશો ભવાનભાઈ હીરાભાઈ નામના ગરીબ ગાય જેવા ખેડૂત ઉપર જપ્તીદારને અટકાવવા માટે બારણાં બંધ કરવાનો અને તેને ઈજા પહોંચાડવાનો આરોપ મૂકવામાં આવ્યો .
A 4 5|||R:MORPH|||રહીશ|||REQUIRED|||-NONE-|||0

S તેની વીર પત્નીએ કહ્યું કે , આ ગુનો કોઈએ કર્યો હોય તો મેં કર્યો છું , બારણાં મેં ઢાંક્યાં હોઈશ .
A 14 15|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 19 20|||R:VERB:INFL|||હતાં|||REQUIRED|||-NONE-|||0

S છતાં , તેને ન પકડવામાંથી આવી અને ભવાનભાઈને છ માસની સખ્ત કેદની સજા કરવામાં આવી .
A 4 5|||R:SPELL:ANUSVARA|||પકડવામાં|||REQUIRED|||-NONE-|||0

S પતિને જેલમાં વિદાય દેતી વખતે એ વીરાંગનાઓ જે શબ્દો ઉચાર્યા તે નોંધવા જેવા છે :
A 6 7|||R:NOUN:INFL|||વીરાંગનાએ|||REQUIRED|||-NONE-|||0

S ⁠જો જો , હોં . ઢીલો બોલ ન નીકળે . જેલરને કહેજો કે તારાથી દેવાય તેટલું દુ : ખ દે . મારી સામે કે છોકરા સામે જોવાનું ન હોય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હિંમત રાખજો અને ખખડાવીનુ જવાબ દેજો .
A 3 4|||R:VERB:INFL|||ખખડાવીને|||REQUIRED|||-NONE-|||0

S શું કરું ? મારા ઉપર કેસ નહીં માંડ્યો , નહીં તો બતાવી દેત .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મણ દળવા આપે તે દોઢ મણ દળીને ફેંકી દેતે ”
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મારા ધણિ જેલમાં જવા તો તૈયાર છે પણ જરા ઠંડા સ્વભાવના એટલે બોલતાં નહીં આવડે .
A 1 2|||R:SPELL:MATRA|||ધણી|||REQUIRED|||-NONE-|||0

S આવે વખતે તો એવા જવાબ દેવા જોઈએ કે સરકારમાં હોય તેટલા બધાને યાદ રહી જાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠બારડોલીની બહેનોનો આવી વીરતા અને હિંમતનો ફાળો આ લડતમાં ઘણો મોટો હતો
A 1 2|||R:NOUN:INFL|||બહેનોની|||REQUIRED|||-NONE-|||0

S ⁠ખેડા સત્યાગ્રહના દિવસોમાં સરકારનું ખબર ખાતું ખૂલ્યું નહોતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બોરસદ સત્યાગ્રહમાંથી તેની કંઈક દર્શન થ્યું હતાં .
A 1 2|||R:SPELL:ANUSVARA|||સત્યાગ્રહમાં|||REQUIRED|||-NONE-|||0
A 2 3|||R:OTHER|||તેનાં|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||થયાં|||REQUIRED|||-NONE-|||0

S પણ આ વખતે તૌ તેને પત્રિકાઓ કાઢવાનું શૂર ચઢ્્યો હતું .
A 3 4|||R:SPELL:MATRA|||તો|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB|||ચઢ્યું|||REQUIRED|||-NONE-|||0

S અને તેમાં રોજ રોજ સરકારની ઈજ્જત ઉઘાડી પાડનારા નમૂના બહાર પડ્યા જતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક પઠાણ મીઠું ચોરતાં પકડાયો ત્યારે ખબર ખાતાના અમલદારે કહ્યું : ‘ પોલીસને જણાયું છે કે આ કેસ ખોટા કેસમાં ગણવો જોઈએ . ’ એક પઠાણે એક સત્યાગ્રહી ઉપર છરી લઈને હુમલો કર્યો ત્યારે હુમલાનો તો ઈનકાર ન કરવામાં આવ્યો પણ કહેવામાં આવ્યું કે છરિ ભોંકવાનો ઈરાદો નહોતો .
A 11 13|||R:ORTH|||‘પોલીસને|||REQUIRED|||-NONE-|||0
A 44 45|||R:SPELL:MATRA|||છરી|||REQUIRED|||-NONE-|||0

S એક પઠાણ કૂવા ઉપર નાગો ઊભો હતો ત્યારે કહેવામાં આવ્યું કે પઠાણનો હેતુ મલિન ન હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી જ્યારે આ , નમૂનેદાર ચાલ ’ વાળા પઠાણોને તાલુકામાંથી તાબડતોબ ખસેડવાનો હુકમ થયો ત્યારે ખબર ખાતાએ લખ્યું : ‘ હવે વરસાદની મોસમ શરૂ થઈ એટલે પાણીની જરૂર થોડી જ રહેવાનો સંભવ છે . ’
A 3 8|||R:OTHER|||‘નમૂનેદાર ચાલ’વાળા|||REQUIRED|||-NONE-|||0
A 9 11|||R:WO|||તાબડતોબ તાલુકામાંથી|||REQUIRED|||-NONE-|||0
A 19 21|||R:ORTH|||‘હવે|||REQUIRED|||-NONE-|||0

S કલેકટર સાહેબ ‘ ખેડૂતને શુભ વચનો ’ કાઢતો હતા .
A 0 1|||R:NOUN|||કલેક્ટર|||REQUIRED|||-NONE-|||0
A 2 4|||R:ORTH|||‘ખેડૂતને|||REQUIRED|||-NONE-|||0
A 5 8|||R:OTHER|||વચનો’ કાઢતા|||REQUIRED|||-NONE-|||0

S તે વળી આ ખબર ખાતાને પણ ટપી જાય એવાં હતાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માં શુભ વચનોમાં સરદાર અના તેમના સાથીઓને ‘ દુરાગ્રહી ’ વિશેષણની નવાજેશ કરવામાં આવી .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 7 10|||R:ORTH|||‘દુરાગ્રહી’|||REQUIRED|||-NONE-|||0

S તેમને ‘ બારડોલી તાલુકામાં જેમને ગુમાવવાની બિલકુલ જમીન નથી એવા પરદુઃખોત્પાદક ઋષિએ ’ કહ્યા .
A 1 3|||R:ORTH|||‘બારડોલી|||REQUIRED|||-NONE-|||0
A 11 13|||R:OTHER|||ઋષિઓ’|||REQUIRED|||-NONE-|||0

S શાંતિની વાતો હવે શાંત થવા માંડી છે અને લડાઈ અનૈ લોહીલુહાણના ગંભીર ધવનિ એ પરદુ : ખોત્પાદક ઋષિઓને મુખેથી કાને પડવા માંડ્યા છું .
A 9 10|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN|||ધ્વનિ|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S અને ગોળીબાર હાડકાનાં ખાતરો વગેરે વાત શાંતિના ઉપાસકોને મુખેથી નીકળવું લાગી છે .
A 0 2|||R:WO|||ગોળીબાર અને|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||નીકળવા|||REQUIRED|||-NONE-|||0

S ⁠શ્રી કનૈયાલાલ મુનશી તે વખતે મુંબઈ ધારાસભાના સભ્ય હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે ગવર્નરને કાગળ લખીને વીનવ્યા કે તેઓ બારડોલીની બાબતમાંથી વચ્ચે નહીં પડે તો મુદ્દો છે તે કરતો બદલાઈ જશે અને બહુ મોટું રૂપ ધારણ કરશે .
A 8 9|||R:SPELL:ANUSVARA|||બાબતમાં|||REQUIRED|||-NONE-|||0
A 16 17|||R:MORPH|||કરતાં|||REQUIRED|||-NONE-|||0

S પોતાના કાગળના આરંભમાં તેમણે જણાવેલું કે પોતે બંધારણીય ઉપાયોમાં માનનાર તરીકે કાગળ લખે છે , ‘ કર ન ભરનાર અસહકારી તરીકે નહીં ? ’
A 15 17|||R:ORTH|||‘કર|||REQUIRED|||-NONE-|||0
A 22 23|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ગવર્નરે તેમના લાંબો ઉત્તર આપ્યો .
A 1 2|||R:PRON:INFL|||તેમને|||REQUIRED|||-NONE-|||0

S તેમાં જણાવ્યું કે , : બારડોલીમાં સવિનય ભંગનું શસ્ત્ર ઉગામીને સરકારને દબાવવાનો પ્રયત્ન થઈ રહ્યો છે . ’ લોકોનાં તકરાર પછી ફરી તપાસ થઈ ચૂકી છે .
A 4 6|||R:OTHER|||‘બારડોલીમાં|||REQUIRED|||-NONE-|||0
A 18 19|||R:NOUN:INFL|||લોકોની|||REQUIRED|||-NONE-|||0

S કારણ રેવન્યુ મેમ્બર મિ . રૂ રજા ઉપર ગયા ત્યારે મિ . હૅચ નામના અતિશય અનુભવી રેવન્યુ અમલદાર તેમની જગ્યાએ આવ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેઓ નિષ્પક્ષ બુદ્ધિથી બધા કાગળ તપાસી ગયા હશે અને તેમની ખાતરી થઈ છે કે ગણોતો વગેરે બાદ કરીએ તો પણ માલના ભાવ , જમીનની વેચાણ કિંમત વગેરે લેતાં ધ્યાનમાં સરકારે જે વધારો સૂચવ્યો છે તે જોઈતો હતો તે કરતાં ઓછો છે .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 27 29|||R:WO|||ધ્યાનમાં લેતાં|||REQUIRED|||-NONE-|||0

S જો ફરી તપાસ કરવામાં આવે તો મહેસૂલ કશું ઓછું થવાને બદલે ઊલટું વધારે વધવાનું પરિણામ આવશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું તમને ખાતરી આપું છું કે સરકારનો એક પણ સભ્ય એવો નથી કે જેની ખાતરી ન થઈ હોય કે સરકારે વધારેલું મહેસૂલ ન્યાયી જ નહીં પણ ઉદારતાભર્યાં છે . ’
A 26 27|||R:ADJ:INFL|||ઉદારતાભર્યું|||REQUIRED|||-NONE-|||0

S એટલે શ્રી મુનશીએ જવાબ આપ્યો કે , ‘ આપ નામદાર કહો છો એ વાત સાચી હોય તો સ્વતંત્ર તપાસ કમિટી નીમીને પોતે ન્યાયી અને છો ઉદાર એવું પ્રજા પાસે કબૂલ કરાવવાનો તક સરકાર શા સારુ નથી લેતી ? ’
A 7 9|||R:ORTH|||‘આપ|||REQUIRED|||-NONE-|||0
A 24 26|||R:WO|||ઉદાર છો|||REQUIRED|||-NONE-|||0
A 30 31|||R:VERB:INFL|||કરાવવાની|||REQUIRED|||-NONE-|||0

S હવે ગવર્નરે સરકારના મનએ ખરું શું હતું તે જણાવ્યું .
A 3 4|||R:NOUN:INFL|||મનમાં|||REQUIRED|||-NONE-|||0

S પણ કોઈ પણ સરકાર ખાનગી શખ્સનુ પોતાની લગામ સોંપી દઈ ન જ શકે .
A 5 6|||R:SPELL:MATRA|||શખ્સને|||REQUIRED|||-NONE-|||0

S એવું થવા દે તો સરકાર સરકારના નામને લાયક ન રહે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠આ વિચિત્ર વિધાનના જવાબમાં ગાંધીજીએ ફરી એક વાર લોકપક્ષનું સત્ય સ્વરૂપ વ્યક્ત કરનાર લેખ લખ્યો અને સરકારે ધારણ કરેલી ખોટી વૃત્તિને ઉઘાડી પાડી : “ગવર્નર સાહેબ કહે છે કે રાજ્ય અને પ્રજાની વચ્ચે સ્વતંત્ર તપાસ હોય જ નહીં . ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમ કહીને તેઓ સાહેબ લોકોની આંખમાં ધૂળ નાખે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સ્વતંત્ર તપાસ પણ સરકારી તપાસ હશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ન્યાય ખાતી કારોબારી ખાતાથી સ્વતંત્ર હતાં છીએ તે પણ સરકારી ખાતું છે .
A 1 2|||R:MORPH|||ખાતું|||REQUIRED|||-NONE-|||0
A 5 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 7 7|||M:PART|||છતાં|||REQUIRED|||-NONE-|||0

S કમિટીનાં નિમણૂંક લોકો કરે એમ કોઈએ માગ્યું નથી .
A 0 1|||R:NOUN:INFL|||કમિટીની|||REQUIRED|||-NONE-|||0

S પણ તટસ્થ અમલદારો પાસે જેમ અદાલતોમાં તપાસ ચાલે છે તેમ બારડોલીની મહેસૂલના કેસની તપાસ થાય એવી લોકોનો માગણી છે .
A 16 17|||R:NOUN:INFL|||લોકોની|||REQUIRED|||-NONE-|||0

S આમાં સરકારને રાજ્યની લગામ છોડી દેવાની વાત નથી , પણ જોહુકમી , નાદીરશાહી છોડી દેવાનિ વાત અવશ્ય છે
A 14 15|||R:SPELL:MATRA|||દેવાની|||REQUIRED|||-NONE-|||0
A 18 18|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S જો લોકોને સ્વરાજ્ય મળવું છે ને તેમણે તે છે મેળવવું તો આ નાદીરશાહીનો સર્વથા નાશ થવો જ છે .
A 8 10|||R:WO|||મેળવવું છે|||REQUIRED|||-NONE-|||0

S આ દૃષ્ટિએ બારડોલીની લડતે હવે વ્યાપક સ્વરૂપ પકડ્યું છે અથવા આપણા સદ્‌ભાગે સરકારે તેને વ્યાપક સ્વરૂપ આપયા છે .
A 16 17|||R:MORPH|||આપ્યું|||REQUIRED|||-NONE-|||0

S સત્યાગ્રહનું શસ્ત્ર ગેરકાયદે છે એવી શ્રી મુનશીની કબૂલાત દુ : ખકર છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે હવે પંકાઈ ગયેલું શસ્ત્ર ગણાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દક્ષિણ આફ્રિકામાંથી જ્યારે તેનો ઉપયોગ થયો ત્યારે લૉર્ડ હાર્ડિંગે તેનો બચાવ કર્યો હતો .
A 1 2|||R:SPELL:ANUSVARA|||આફ્રિકામાં|||REQUIRED|||-NONE-|||0

S ચંપારણમાં બિહારની સરકારે તેનાં સ્વીકાર કરી કમિટી નીમી હતી .
A 3 4|||R:OTHER|||તેનો|||REQUIRED|||-NONE-|||0

S બોરસદમાં શ્રી વલ્લભભાઈઓ એ જ શસ્ત્રનો ઉપયોગ કર્યો , ને હાલના જ ગવર્નર સાહેબે તેને માન આપી લોકોને દાદ આપી હતી .
A 2 3|||R:NOUN:INFL|||વલ્લભભાઈએ|||REQUIRED|||-NONE-|||0

S હવે તે શસ્ત્ર કેમ કાયદાવિરુદ્ધ ગણવા તે ન સમજાય તેવું છે .
A 5 6|||R:VERB:INFL|||ગણવું|||REQUIRED|||-NONE-|||0

S પણ સત્યાગ્રહ કાયદા વિરુદ્ધ હોય કે ન હોય એ અત્યારે પ્રસ્તુત સવાલ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S લોકોની માગણી વાજબી હોય , તો લોકોની માગણી કરવાની રીત ગમે તેવી હોય તેથી તેની યોગ્યતા ઓછી નથી થતી ”
A 19 20|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ગર્વનરનો જવાબ ચુસ્ત બંધારણવાદીનુ સંતોષ આપે એવો નહોતો .
A 3 4|||R:SPELL:MATRA|||બંધારણવાદીને|||REQUIRED|||-NONE-|||0

S શ્રી મુનશીમાંથી ઓ વાતને એટલેથી ન છોડી .
A 1 2|||R:NOUN:INFL|||મુનશીએ|||REQUIRED|||-NONE-|||0
A 2 3|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S તેમણે ગવર્નરની મુલાકાત લીધી અને એ મુલાકાતથી પણ જ્યારે એમને સંતોષ ન થયો ત્યારે તેમણે બારડોલી જઈ વસ્તુસ્થિતિ નજરે નિહાળવાનો નિશ્ચય કર્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે બારડોલીમાંથી આવીને ઘણાં ગામોની મુલાકાત લીધી , ઘણી સભામાં હાજરી આપી , ઘણાં સ્ત્રીપુરુષો સાથે વાતચીત કરી અને એ તપાસને પરિણામે ‘ પોતાનો વિરોધ દર્શાવવાનો અતિશય ગંભીર પ્રકાર અખત્યાર કરવાની દુ : ખદાયક આવશ્યકતી ઉભી થયેલી ’ તેમને લાગી .
A 1 2|||R:SPELL:ANUSVARA|||બારડોલીમાં|||REQUIRED|||-NONE-|||0
A 22 24|||R:ORTH|||‘પોતાનો|||REQUIRED|||-NONE-|||0
A 34 35|||R:SPELL:MATRA|||આવશ્યકતા|||REQUIRED|||-NONE-|||0
A 36 38|||R:ORTH|||થયેલી’|||REQUIRED|||-NONE-|||0

S તેમણે તા . ૧૭મી જૂને ગર્વનરને એક વીરતાભર્યો કાગળ લખ્યો જે આ લડતના ઈતિહાસમાં એક મહત્ત્વના દસ્તાવેજ તરીકે રહી જશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દેશનાં તમામ પત્રોમાંથી એ છપાયો .
A 2 3|||R:SPELL:ANUSVARA|||પત્રોમાં|||REQUIRED|||-NONE-|||0

S એ પત્રમાંથી થોડાક ફકરા નીચે આપ્યા છે :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ત્યાં ૮૦ , ૦૦૦ સ્ત્રી , પુરૂષો અને બાળકો સુસંગઠિત વિરોધ કરવાની અડગ વૃત્તિથી બેઠેલાં છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપના જપ્તીઅમલદારને હજામ મેળવવા માટે માઈલો સુધી રવડવું પડે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપના એક અમલદારની મોટર કાદવમાં ખૂંચી ગઈ હતી તે , આપના કહેવા પ્રમાણે લોકો ઉપર જીવનાર ચળવળિયો’ શ્રી વલ્લભભાઈ ન હોત તો ત્યાંની ત્યાં જ રહી હોત .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શ્રી ગાર્ડા , જેની હજારોની કિંમતની જમીન પાણીને મૂલે વેચી દેવામાં આવી છે તેને એનાં ઘર માટે ઝાડું કાઢનાર ભંગી મળતો નથી .
A 14 15|||R:SPELL:ANUSVARA|||એના|||REQUIRED|||-NONE-|||0

S કલેક્ટરને રેલવે સ્ટેશન ઉપર એક વાહન પણ મળતું નથી “ સિવાય કે શ્રી વલ્લભભાઈ તેની પરવાનગી આપે .
A 9 10|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S મેં જે થોડાં ગામડાંની મુલાકાત લીધી તેમાં એક પુરુષ કે એક સ્ત્રી મને એવી નથી મળી જે પોતે પસંદ કરેલા વલણ માટે દિલગીર હોય , યા તો પોતે સ્વીકારેલા ધર્મમાર્ગએ ડગુમગુ હોય .
A 29 30|||R:NOUN:INFL|||ધર્મમાર્ગમાં|||REQUIRED|||-NONE-|||0

S સરકારી અહેવાલમાં એમ જણાવવામાં આવ્યું છે કે આ ચળવળ તો ઊભી કરેલી બનાવટી ચળવળ છે અને લોકો ઉપર એમની મરજી વિરુદ્ધ ઠસાવવામાં આવી છે એ નરમમાં નરમ શબ્દોમાં કહું તો સાવ ખોટું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S લોકોને થથરાવી નાખવાના આપનુ સરકારનાં પ્રયત્નોનો લોકો ઠેકડી કરે છે .
A 3 4|||R:SPELL:MATRA|||આપની|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:ANUSVARA|||સરકારના|||REQUIRED|||-NONE-|||0
A 5 6|||R:NOUN:INFL|||પ્રયત્નોની|||REQUIRED|||-NONE-|||0

S આ બધું હું એવી આશાથી લખું છું કે મારા જેવાના અંગત અનુભવો જાણીનુ આપ નામદારના અને આપની સરકારનુ હૃદયમાં કંઈ નહીં તો વસ્તુસ્થિતિની જાતતપાસ કરવાની ઇચ્છા જાગે .
A 12 13|||R:SPELL:MATRA|||જાણીને|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL:MATRA|||સરકારના|||REQUIRED|||-NONE-|||0

S પોતાનાં વહાલાં ઢોર લૂંટાઈ જતાં બચાવવા માટે સ્ત્રી , પુરુષો અને બાળકો આ ઢોરો સાથે ત્રણ ત્રણ મહિના થયા પોતાનાં નાનાં અને અનારોગ્ય ઘરોમાં પુરાઈ રહ્યાં છે .
A 18 19|||R:SPELL:ANUSVARA|||થયાં|||REQUIRED|||-NONE-|||0

S ખાલી અને નિર્જન થઈ ગયેલાં ગામોમાં થઈને હું પસાર થયો ત્યારે ત્યાં એક ચકલું ફરકતું નહોતું , માત્ર રસ્તાના અમુક અમુક નાકે લોકોએ પહેરેગીરો ગોઠવેલા છો .
A 25 26|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S રખે જપ્તી અમલદાર આવતા હોય એવા ભયથી સ્ત્રીઓ બારીઓનો સળિયામાંથી કોઈ કોઈ ઠેકાણે નજર કરતા જોવામાં આવતી છે .
A 8 9|||R:NOUN:INFL|||બારીઓના|||REQUIRED|||-NONE-|||0
A 14 15|||R:MORPH|||કરતી|||REQUIRED|||-NONE-|||0
A 17 18|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S જ્યારે તેમની ખાતરી થઈ કે હું જપ્તીઅમલદાર નહોતો ત્યારે તેમણે પોતાના મકાનનાં બારણાં ઉઘાડ્યું અને મને અંદર લીધો .
A 13 14|||R:VERB:INFL|||ઉઘાડ્યાં|||REQUIRED|||-NONE-|||0

S જ્યારે મેં એ ઘરોમાંનું અંધારું , છાણ વાસીદું અને દુર્ગંધ જોઈ , જપ્તી અમલદારોની નિષ્ઠુરતાનો ભોગ થવા દેવા કરતાં રોગથી પીળાં પડી ગયેલાં , ચાંદાંવાળાં , દુ : ખી એવાં ઢોરો જોયાં ”
A 7 7|||M:ADJ|||-|||REQUIRED|||-NONE-|||0
A 32 33|||R:OTHER|||.|||REQUIRED|||-NONE-|||0

S તેમની સાથે એક જ ઓરડામાં ગોંધાઈ રહેવાનું બહેતર સમજતાં સ્ત્રી , પુરુષો અને બાળકોની પોતાના વહાલા ઢોર ખાતર હજી પણ લાંબો સમય આ કારાગૃહવાસ સ્વીકારી લેવાની દૃઢ પ્રતિજ્ઞા સાંભળી , ત્યારે મારે વિચારવું જ પડ્યું કે જપ્તીની આ નિષ્ઠુર નીતિની કલ્પના કરનારનો , એને અમલ કરનારની કડકાઈનો અને એની મંજૂરી આપનાર રાજનીતિનો જોટો મધ્યકાલીન યુગના ઇતિહાસનાં પાનાં સિવાય બીજે ક્યાંય જડવો મુશ્કેલ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કાયદાનો કેવળ શબ્દાર્થ કરીને ગણવામાં આવતા ગુનામાં માટે અસાધારણ સખ્ત સજાઓ , ગર્વિષ્ટ જાહેરનામાંની ગર્જનાઓ તથા સરકારનાં ખાંડાંના ખખડાટથી પ્રજામાં ઉપહાસ વિના બીજું કશું નીપજતું નથી .
A 6 7|||R:NOUN:INFL|||ગુનાઓ|||REQUIRED|||-NONE-|||0

S ⁠પોતાના પત્રના અંતભાગમાં બારડોલીના પ્રશ્ન ઉપર ધારાસભાએ સરકારને મળેલી બહુમતીનું પોકળપણું તેઓ દર્શાવે છે અને કહે છે કે કોઈ પણ રીતે બહુમતી મેળવીને સરકારે હરકોઈ બંધારણવાદીના સરકારપક્ષમાં ઊભા રહેવું મુશ્કેલ કરી મૂક્યું છે .
A 6 7|||R:NOUN:INFL|||ધારાસભામાં|||REQUIRED|||-NONE-|||0
A 25 26|||R:NOUN:INFL|||બંધારણવાદીને|||REQUIRED|||-NONE-|||0

S લોકોના દબાવવાના જે ઉપાયો યોજવામાં આવ્યા હતા તેની કાયદાની દૃષ્ટિએ તપાસ કરવા તેમણે એક સમિતિ નીમી .
A 0 1|||R:NOUN:INFL|||લોકોને|||REQUIRED|||-NONE-|||0

S આ તપાસમાં મદદ કરવા સરકારને પણ તેમણે નોતરી , પણ સરકારે આમંત્રણ ન સ્વીકાર્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પુષ્કળ પ્રમાણમાં મળેલા અને જેની સામે વાંધો ન ઉઠાવી શકાય એવા જ પુરાવાના આધાર ઉપર પોતાના નિર્ણયો બાંધવાને સમિતિએ ખાસ કાળજી રાખી .
A 17 18|||R:VERB:INFL|||બાંધવાની|||REQUIRED|||-NONE-|||0

S ⁠સર પુરુષોત્તમદાસ ઠાકોરદાસ અને હિંદી વેપારીઓની ચેમ્બર ઑફ કૉમર્સના બીજા સભ્યોએ હવે સમાધાન કરાવવા પ્રયત્ન કર્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સત્યાગ્રહિઓની ઓછામાં ઓછી માગણી શી છે તેનક્કી કરી લેવા તેઓ ગાંધીજીને સાબરમતી આશ્રમમાં મળવા ગયા અને ત્યાં સરદારને પણ હાજર રહેવા વિનંતી કરી .
A 0 1|||R:SPELL:MATRA|||સત્યાગ્રહીઓની|||REQUIRED|||-NONE-|||0

S ગાંધીજીનાં મળ્યા પછી સર પુરુષોત્તમદાસ , શ્રી મોદી તથા શ્રી લાલજી નારણજી ડેપ્યુટેશનના રૂપમાં ગર્વનરને મળવા પૂના ગયા .
A 0 1|||R:NOUN:INFL|||ગાંધીજીને|||REQUIRED|||-NONE-|||0

S ગવર્નર સાહેબનો ઓછામાં ઓછો એટલો આગ્રહ તો હતો જ કે ખેડૂતોએ વધારેલું મહેસૂલ પ્રથમ ભરી દેવું જોઈએ અથવા છેવટે કોઈ ત્રાહિત વ્યક્તિઓ વધારા જેટલી રકમ સરકારી તિજોરીમાં અનામત મૂકવી જોઈમાં , ત્યાર પછી જ ફરી તપાસ કરવામાંથી આવે .
A 21 22|||R:NOUN:INFL|||વ્યક્તિએ|||REQUIRED|||-NONE-|||0
A 29 30|||R:MORPH|||જોઈએ|||REQUIRED|||-NONE-|||0
A 36 37|||R:SPELL:ANUSVARA|||કરવામાં|||REQUIRED|||-NONE-|||0

S પછી સર પુરુષોત્તમદાસ સરદારને મળ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બંનેને લાગ્યું કે સરકાર અને સત્યાગ્રહીઓ વચ્ચે કાંઈ મેળ ખાય તેમ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરિણામે શ્રી લાલજી નારણજીએ ધારાસભામાંથી પોતાની જગ્યાનું રાજીનામું આપયા .
A 8 9|||R:MORPH|||આપ્યું|||REQUIRED|||-NONE-|||0

S તેમાં સ્પષ્ટ જણાવ્યું કે , લોકોની નિષ્પક્ષ તપાસની માગણી સ્વીકારતાં પહેલાં વધારેલા દર પ્રમાણે મહેસૂલ ભરી દેવાની તેમની પાસે માગણી કરવી એ તદ્દન ખોટું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠આવી સમાધાનીની વાતોથી લોકો પોતાના નિર્ધારમાં જરાયે ઢીલા ન પડે તે માટે સરદાર તેમને વારંવાર સંભળાવતા : કેરીનું ફળ કવખતે તોડશો તો તો ખાટું લાગશે અને દાંત અંબાઈ જશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ પાકવા તેને દઈશું તો તે આપોઆપ ખરી પડશે અને અમૃતસમું લાગશે .
A 1 3|||R:WO|||તેને પાકવા|||REQUIRED|||-NONE-|||0

S હજી સમાધાનીનો વખત આવ્યો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સમાધાની ક્યારે થાય ? જ્યારે સરકારની મનોદશા બદલાય , જ્યારે તેનો હૃદયપલટો થાય , ત્યારે સમાધાની થાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ત્યારે આપણને લાગે કૈ તેમાં હશે કંઈ મીઠાશ .
A 3 4|||R:SPELL:MATRA|||કે|||REQUIRED|||-NONE-|||0
A 5 8|||R:WO|||કંઈ મીઠાશ હશે|||REQUIRED|||-NONE-|||0

S હજી તો સરકાર ઝેરવેરથી તળે ઉપર રહી થઈ છો .
A 6 8|||R:WO|||થઈ રહી|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ⁠મિત્રોને પણ તેમણે વારંવાર સંભળાવ્યું હતું કે ઉતાવળ ન કરો , પ્રજામાં આટલું ચેતન આવ્યું છે તેના ઉપર પાણી ન રેડો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હવે વિનીત દળનું નેતાઓને લાગ્યું કે તેમણે પણ આ લડતનો અભ્યાસ કરી પોતાનો અભિપ્રાય જાહેર કરવો જોઈઓ .
A 2 3|||R:NOUN:INFL|||દળના|||REQUIRED|||-NONE-|||0
A 16 17|||R:MORPH|||જોઈએ|||REQUIRED|||-NONE-|||0

S જૂનના ત્રીજા અઠવાડિયાઓ ﻿પંડિત હૃદયનાથ કુંઝરુ , ‘ સર્વન્ટ્સ ઑફ ઇન્ડિયા ’ ના તંત્રી શ્રી વઝે તથા ઠક્કર બાપા બારડોલી આવ્યા .
A 2 3|||R:NOUN:INFL|||અઠવાડિયામાં|||REQUIRED|||-NONE-|||0
A 7 9|||R:ORTH|||‘સર્વન્ટ્સ|||REQUIRED|||-NONE-|||0
A 10 13|||R:ORTH|||ઇન્ડિયા’ના|||REQUIRED|||-NONE-|||0

S નવી આકારણી આરથિક દૃષ્ટિએ વાજબી છે કે કેમ એટલી જ તપાસ તેમને કરવી હતા .
A 2 3|||R:ADJ:INFL|||આર્થિક|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S એટલે સરકારની દમનનીતિ વિષે , લોકોના સંગઠન વિષે અથવા બારડોલીમાં ચાલતા રચનાત્મક કામ વિષે ; એ કશું જોવાની તેમણે સાભાર ના પાડી .
A 14 15|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S લૅન્ડ રેવન્યુ કોડ તથા સેટલમેન્ટ મૅન્યુઅલની રૂએ આ આકારણી કેટલે દરજ્જે વાજબી છે તેની પ્રત્યક્ષ તપાસ ઘણાં ગામોએ ફરીને તેમણે કરી અને તેઓ એ અભિપ્રાય ઉપર આવ્યા કે , ‘ ફરી તપાસનો માગણી સંપૂર્ણ રીતે ન્યાયી છે , ’ અને ‘ વીરમગામ તાલુકાની થયેલી નવી આકારણીનો ફરી વિચાર કરવાનું સરકારે બહાર પાડ્યું છે એટલે બારડોલીની આકારણીનો પણ ફરી વિચાર કરવાનો કેસ જવાબ ન આપી શકાય એવો મજબૂત બને છે . ’ શ્રી વઝેએ એક વિશેષ નોંધ બહાર પાડી જેમાં તેમણે ‘ બારડોલીની વર્તમાન લડત શુદ્ધ આર્થિક લડત છે અને સામુદાયિક સવિનય ભંગના એક અંગરૂપ નથી ’ એ વસ્તુ ઉપર ખાસ ભાર મૂક્યો : ⁠ “ મારી તપાસથી મને સંતોષ થયો છે કે આ પ્રવૃત્તિના સંચાલકો , બારડોલીના ખેડૂતોને જે ક્રૂર અન્યાય થયેલા છે તે દૂર કરવા માટે પોતાથી બને તેટલા પ્રયત્ન કરવા ઉપરાંત બીજા કોઈ પણ હેતુથી આ લડત આગળ ચલાવવા પ્રેરાયેલા નથી”
A 29 32|||R:OTHER|||‘ફરી તપાસની|||REQUIRED|||-NONE-|||0
A 40 42|||R:ORTH|||‘વીરમગામ|||REQUIRED|||-NONE-|||0
A 80 82|||R:ORTH|||‘બારડોલીની|||REQUIRED|||-NONE-|||0
A 94 96|||R:ORTH|||નથી’|||REQUIRED|||-NONE-|||0
A 103 106|||R:ORTH|||⁠“મારી|||REQUIRED|||-NONE-|||0
A 142 143|||R:OTHER|||નથી . ”|||REQUIRED|||-NONE-|||0

S આ લડતએ વ્યાપક રાજદ્વારી હેતુ બિલકુલ નથી , છતાં તેવું હેતુનાં સરકાર આરોપણ કરે છે તે અતિશય ગેરવાજબી અને અન્યાયી છે .
A 1 2|||R:NOUN:INFL|||લડતમાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:ADJ:INFL|||તેવા|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||હેતુનું|||REQUIRED|||-NONE-|||0

S આ ત્રણ ગૃહસ્થનો રિપોર્ટ તેમનો શાંત , તટસ્થ વિચારસરણીને છાજે એવો હતો .
A 4 5|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0

S તેમાં નકામી એક પણ વિગત નહોતી કે એક પણ વિશેષણ નહોતું ”
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S જુદા જુદા રાજદ્વારી પક્ષના નેતામાંથી ઉપર તેની બહુ અસર થઈ .
A 4 5|||R:NOUN:INFL|||નેતાઓ|||REQUIRED|||-NONE-|||0

S બરાબર આ વખતે ભાઈ મણિલાલ કોઠારી આખા દેશમાં ફરી વળ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેઓ અનેક પક્ષના નેતાઓને મળ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમને બારડોલીના કેસથી અને બારડોલીની પરિસ્થિતિથી વાકેફ કર્યા અને પોતાના વિચારો બહાર પાડવા વિનંતી કરી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એનું પરિણામ સુંદર આવ્યાં .
A 3 4|||R:MORPH|||આવ્યું|||REQUIRED|||-NONE-|||0

S એક પછી એક આ નેતાઓઓ પોતાના વિચાર વર્તમાનપત્રોમાં પ્રસિદ્ધ કર્યા પ્રજાને અને એ સંબંધમાં વિચાર કરતા કરી મૂકી .
A 4 5|||R:NOUN:INFL|||નેતાઓએ|||REQUIRED|||-NONE-|||0
A 10 12|||R:WO|||અને પ્રજાને|||REQUIRED|||-NONE-|||0

S પંડિત મોતીલાલ નેહરુએ છાપાં જેવી એક લાંબી યાદીએ કહ્યું : “ હું એમ સમજ્યો છું કે મુંબઈ સરકાર ફરી તપાસ આપવા તો તૈયાર છે , પણ તપાસ આપતાં પહેલાં વધારેલું તમામ મહેસૂલ ભરાઈ જવું જોઈએ એવો આગ્રહ રાખે છે . ”
A 7 8|||R:NOUN:INFL|||યાદીમાં|||REQUIRED|||-NONE-|||0
A 10 12|||R:ORTH|||“હું|||REQUIRED|||-NONE-|||0

S સરકારનુ આ વલણ બહુ વિચિત્ર લાગે છે ;
A 0 1|||R:SPELL:ANUSVARA|||સરકારનું|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S જે વધારો પ્રથમ દર્શને જ ખોટો અને અન્યાયી હોય અને તેનો ફરી વિચાર થવાની જરૂર હોય તો એ વધારો વસૂલ કરવાની માગણી કરવી એ તદ્દન અજુગતું અને ન્યાયવિરુદ્ધ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠સર અલી ઈમામે પોતાનો મત જાહેર કર્યો કે , બારડોલીમાં ઊભી થયેલી ગંભીર પરિસ્થિતિનું નિરાકરણ ‘બન્ને પક્ષના પ્રતિનિધિઓવાળી તપાસસમિતિ નિમાય તો જ આવી શકે . ’ શ્રી ચિંતામણિનો અભિપ્રાય એટલો જ અસંદિગ્ધ હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે કહ્યું : " જનસ્વભાવ એટલો આડો અથવા ઊંધબુધિયો ન જ હોય કે આટલા બધા ગરીબ માણસ આવી જબરદસ્ત સરકાર જેની મરજી એ જ કાયદો છે અનાં જેનો કાયદો ઘણી વાર તેના અવિવેકનો સભ્ય પર્યાય છે , તેની સામે વિના કારણ લડત ઉપાડે , જે લડતમાં તેમને લાભ કશો નથી પણ ગુમાવવાનું સર્વસ્વ છે . "
A 26 27|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S તપાસ આપવામાં આવે તે પહેલાં વધારેલું મહેસૂલ ભરી દેવાની સરકાર માગણી કરે છે તે તો એક ફારસ જ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠આથી આગળ વધીને તેમણે જાહેર કર્યું કે , બારડોલી સત્યાગ્રહ ‘ કાયદેસર ચળવળ ’ ના અર્થની અંદર આવી શકે છે અને વિનીત પક્ષનુ સિદ્ધાંતોથી તે જરાયૈ અસંગત નથી .
A 10 15|||R:ORTH|||‘કાયદેસર ચળવળ’ના|||REQUIRED|||-NONE-|||0
A 22 23|||R:SPELL:MATRA|||પક્ષના|||REQUIRED|||-NONE-|||0
A 25 26|||R:SPELL:MATRA|||જરાયે|||REQUIRED|||-NONE-|||0

S સર તેજ બહાદુર સપ્રુએ કહ્યું : ⁠ “ સરકારની પ્રતિષ્ઠા ખાતર મને તો આવશ્યક જણાય છે કે મહેસૂલના વધારાના સંબંધમાં બારડોલીના લોકોની જે ફરિયાદ હશો તેને વિષે જ નહીં , પણ મહેસૂલ વસૂલ કરવા માટે તથા પરિસ્થિતિને પહોંચી વળવા માટે લેવામાં આવેલાં પગલાંના સંબંધમાં જે આક્ષેપો થાય છે તે વિષે પણ તપાસ કરવા એક સ્વતંત્ર સમિતિ નિમાવી જોઈએ . ”
A 6 9|||R:ORTH|||⁠“સરકારની|||REQUIRED|||-NONE-|||0
A 24 25|||R:OTHER|||છે|||REQUIRED|||-NONE-|||0

S ⁠વિદુષી બેસન્ટને પણ બારડોલી સત્યાગ્રહના ન્યાયીપણા વિષે કશી શંકા જણાઈ નહીં અને તેમણે લડતનો ટેકો આપ્યો ‘
A 13 14|||R:NOUN:INFL|||લડતને|||REQUIRED|||-NONE-|||0
A 16 17|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ⁠આખા દેશનાં હિંદી વર્તમાનપત્રો તો સત્યાગ્રહીઓની તરફેણએ જ હતાં .
A 6 7|||R:NOUN:INFL|||તરફેણમાં|||REQUIRED|||-NONE-|||0

S ઍંગ્લો ઈન્ડિયન પત્રોમાં મુંબઈના ‘ ટાઈમ્સ ઓફ ઇન્ડિયા ’ ના અપવાદ સિવાય બીજાં ઘણાંખરાં વર્તમાનપત્રો તટસ્થ મૌન અથવા હતાં .
A 1 1|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 4 6|||R:ORTH|||‘ટાઈમ્સ|||REQUIRED|||-NONE-|||0
A 7 10|||R:ORTH|||ઇન્ડિયા’ના|||REQUIRED|||-NONE-|||0
A 16 18|||R:WO|||અથવા મૌન|||REQUIRED|||-NONE-|||0

S પરંતુ અલ્લાહાબાદના ‘ પાયોનિયર ’ અને કલકત્તાના ‘ સ્ટેટ્સમેને ’ નોકરશાહીનો હંમેશાં પક્ષ કરવાની ઍંગ્લો ઈન્ડિયન પત્રોની પ્રથા બોદી આ વખતે તોડી અને બન્નેએ બારડોલી સત્યાગ્રહને ટેકો આપ્યો .
A 2 5|||R:ORTH|||‘પાયોનિયર’|||REQUIRED|||-NONE-|||0
A 7 10|||R:ORTH|||‘સ્ટેટ્સમેને’|||REQUIRED|||-NONE-|||0
A 15 15|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 17 19|||R:WO|||બોદી પ્રથા|||REQUIRED|||-NONE-|||0

S ‘ પાયોનિયરે ’ લખ્યું : ⁠ “ મુખ્ય મુદ્દો કબૂલ કરવો જ જોઈએ કે બારડોલીને લડતનો કોઈ પણ નિષ્પક્ષ નિરીક્ષક એ નિર્ણય પર આવ્યા વિના રહી શકે એમ છે જ નહીં કે ન્યાય ખેડૂતોના પક્ષમાં છે . ”
A 0 3|||R:ORTH|||‘પાયોનિયરે’|||REQUIRED|||-NONE-|||0
A 5 8|||R:ORTH|||⁠“મુખ્ય|||REQUIRED|||-NONE-|||0
A 14 15|||R:NOUN:INFL|||બારડોલીની|||REQUIRED|||-NONE-|||0

S નિષ્પક્ષ ન્યાય સમિતિ આગળ વધારેલા મહેસૂલની તેમની માગણી ન્યાયી અને વાજબી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠બારડોલીમાં હવે કટોકટીની સ્થિતિ આવી રહી હશે .
A 6 7|||R:MORPH|||હતી|||REQUIRED|||-NONE-|||0

S લોકોનુ ઉત્સાહનું પૂર તો વધતો જ જતું હતું .
A 0 1|||R:SPELL:MATRA|||લોકોના|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||વધતું|||REQUIRED|||-NONE-|||0

S સુરત જિલ્લા પરિષદનો ઉલ્લેખ આગળ આવી ગયો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભરૂચમાં શ્રી નરીમાનના , નડિયાદમાં શ્રી ખાડિલકરના અને અમદાવાદમાં શ્રી કેલકરના પ્રમુખપણા નીચે જિલ્લા પરિષદ ભરાઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભરૂચમાં સરદારે કહ્યું : ‘ જો સરકારની દાનત જમીન પર હોય તો હું તેનુ ચેતવું છું કે આવતી મોસમે હું એક છેડેથી બીજે છેડે તાલુકો સળગાવી દઈશ , પણ એક પૈસો એમ ને એમ નહીં આપવા દઉં ' .
A 4 6|||R:ORTH|||‘જો|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:MATRA|||તેને|||REQUIRED|||-NONE-|||0

S અમદાવાદમાં કહ્યું : ‘ તમની ગુમાન હશે કે આપણી પાસે રાવણ કરતાં વધારે સામર્થ્ય છે . ’
A 3 5|||R:OTHER|||‘તમને|||REQUIRED|||-NONE-|||0

S પણ રાવણ બાર મહિના સુધી એક વાડીમાં પૂરેલી અબળાને વશ ન કરી શક્યો , અને એનું રાજ્ય રોળાઈ ગયું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અહીં તો એંશી હજાર સત્યાગ્રહીઓ છીએ .
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એમની ટેક છોડાવી શકનાર કોણ છે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જ્યાં સરદાર જવાના હોય , ત્યાં લોકો ઘેલા થઈ તેમને સાંભળવું જતા હતા "
A 10 11|||R:VERB:INFL|||સાંભળવા|||REQUIRED|||-NONE-|||0
A 13 14|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S શ્રીમતી શારદાબહેને તેમને વિષે બોલતાં કહેલું : ‘તેમનો એકેએક બોલ અંતરના ઊંડાણમાંથી જ આવતો લાગે છે . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વલ્લભભાઈ ઈશ્વરી પ્રેરણાથી બોલે હતાં .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પરિસ્થિતિ તેમને વાચા આપે છે , અને સાંભળનારને ઉચ્ચ ભૂમિકામાં લઈ જાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠લોકજાગૃતિના આ ચઢતા પૂરે ઘણાઓને તેમની ઘોર નિદ્રામાંથી જગાડ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ‘ ટાઈમ્સ ઑફ ઇન્ડિ્્યો ’ પણ જાગ્યું .
A 0 2|||R:ORTH|||‘ટાઈમ્સ|||REQUIRED|||-NONE-|||0
A 3 5|||R:OTHER|||ઇન્ડિયા’|||REQUIRED|||-NONE-|||0

S તેણે પોતાના ખાસ ખબરપત્રીનુ બારડોલી મોકલ્યો .
A 3 4|||R:SPELL:MATRA|||ખબરપત્રીને|||REQUIRED|||-NONE-|||0

S કોઈ પાપીને પુણ્ય ખૂંચે , સ્વછંદીને સંયમ ખૂંચે , અવ્યવસ્થિતને વ્યવસ્થા ખૂંચે , સ્વાર્થીને ત્યાગ ખુંચે તેમ ‘ ટાઈમ્સ ’ ના આ ખબરપત્રીને પોતાની ટેકને માટે ખુવાર થવા બેઠેલા ખેડૂતનો નિશ્ચય ખૂંચ્યો , પડ્યો બોલ ઉઠાવી લેનારા સ્વયંસેવકોની શિસ્ત અને તાલીમ ખૂંચી , પોતાનું સરદારની આંખોમાંનો પ્રેમ જોઈ ઘેલી બનનારી વીરાંગનાની ભક્તિ ખૂંચી .
A 17 21|||R:ORTH|||‘ટાઈમ્સ’ના|||REQUIRED|||-NONE-|||0
A 43 44|||R:MORPH|||પોતાના|||REQUIRED|||-NONE-|||0

S તેણે તો એમ માન્યું હતું કે બારડોલીના ૨૫૦ સ્વયંસેવકો લોકોના પૈસે તાગડધિન્ના કરતા હશે ; સ્વરાજથાણામાં પડ્યાપડયો ઊંઘતા હશે .
A 16 17|||R:VERB:INFL|||પડ્યાપડ્યા|||REQUIRED|||-NONE-|||0

S પણ તેની આંખ બારડોલીમાંથી આવીને ઊઘડી ગઈ .
A 3 4|||R:SPELL:ANUSVARA|||બારડોલીમાં|||REQUIRED|||-NONE-|||0

S વલ્લભભાઈની ગેરહાજરીએ પણ આશ્રમએ તો તેણે કામ , કામ ને કામ જ જોયું .
A 1 2|||R:NOUN:INFL|||ગેરહાજરીમાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||આશ્રમમાં|||REQUIRED|||-NONE-|||0

S સ્વયંસેવકો પણ રેંજીપેંજી નહીં , કઠણ જીવન ગાળનારા જોયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ઘણે જૂની જોગીઓ જોયા .
A 0 1|||R:NUM|||ઘણા|||REQUIRED|||-NONE-|||0
A 1 2|||R:ADJ:INFL|||જૂના|||REQUIRED|||-NONE-|||0

S વિદ્યાપીઠના વિદ્યાર્થીઓ જોયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આશ્રમમાં તેણે જાડીપાતળી રોટલી અની ભાતદાળ અને કેવળ રાત્રે જ શાક મળતી જોયાં .
A 4 5|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||મળતાં|||REQUIRED|||-NONE-|||0

S ગાંધીજીનો દીકરો રામદાસ પણ આ રસોડે લુસલુસ ખાઈ લઈ કામ પર જવાને તૈયારી કરતો જોયો '
A 15 16|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આ બધું જોઈને એ બિચારો શું કરે ? એણે આંખો ચોળી ; લોકો કેટલું કષ્ટ સહન કરી રહયાં છે , તે પણ તેણે જોયું .
A 11 12|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 18|||R:MORPH|||રહ્યા|||REQUIRED|||-NONE-|||0

S તેણે કહ્યું : “બેશક , બારડોલીનાં ગામડાં ભયંકર તાવણીમાંથી પસાર થયાં છે . ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આખો દિવસ બંધ રહેતાં ઘરમાં પોતાનાં ઢોરઢાંખર સાથે સ્ત્રીપુરુષો અઠવાડિયાંનો અઠવાડિયા સુધી શી રીતે ભરાઈ રહી શક્યાં હશે !
A 9 10|||R:NOUN:INFL|||અઠવાડિયાંનાં|||REQUIRED|||-NONE-|||0

S ઢોરોની દુર્દશા , તેમના શરીર પર પડેલાં પાઠાં , તેમને થયેલા અનેક રોગો વગેરે જોઈનું તે થથરી ગયો .
A 14 15|||R:VERB:INFL|||જોઈને|||REQUIRED|||-NONE-|||0

S પણ તેનું રહસ્ય સમજવાની એનાઓ શક્તિ ન હતી .
A 4 5|||R:MORPH|||એનામાં|||REQUIRED|||-NONE-|||0

S એટલે જ તેણે જડતાથી ટીકા કરી કે વલ્લભભાઈએ ઢોર ઉપર અત્યાચાર કર્યો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠આ ખબરપત્રીએ પોતાના લેખનાં મથાળાં આવાં કર્યા હતાં : ‘ બારડોલીના ખેડૂતોનાં બળવો ’ , ‘ બારડોલીમાં બોલ્શેવિઝમ ’ , વગેરે .
A 9 14|||R:OTHER|||‘બારડોલીના ખેડૂતોનો બળવો’|||REQUIRED|||-NONE-|||0
A 15 19|||R:ORTH|||‘બારડોલીમાં બોલ્શેવિઝમ’|||REQUIRED|||-NONE-|||0

S સરકારને એણે ચેતવણી આપી : ‘ વલ્લભભાઈને બારડોલીમાં સોવિયેટ રાજ્ય સ્થાપવું હતાં , અને એ લેનીનનો ભાગ ભજવી રહ્યો છે , અને જ્યાં સુધી એ માણસનો પ્રભાવ ચાલુ રહેશે ત્યાં સુધી બારડોલીમાં શાંતિ થવી અશક્ય છે . ’
A 5 7|||R:ORTH|||‘વલ્લભભાઈને|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પણ એનો લેખોમાંની સત્ય , અસત્ય અને કલ્પનાઓનુ ગોળાઓથી ભરેલી વિગતોમાંથી કેટલીક સાચી હકીકત સહેજે તરી આવતી હતી .
A 1 2|||R:MORPH|||એના|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||કલ્પનાઓના|||REQUIRED|||-NONE-|||0

S તેમાંથી આ ધ્વનિ નીકળતો હતો : ‘વલ્લભભાઈ પટેલે તાલુકાના મહેસૂલીતંત્રના સાંધે સાંધા ઢીલા કરી નાખ્યા છે . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એંશી પટેલો અને ઓગણીસ તલાટીઓએ રાજીનામાં આપ્યાં છે ; અને હવે જે રડ્યાખડ્યા રાજીનામાં આપ્યા વિના બેઠા છૈ , તે વફાદાર છે એમ માનવાનું કારણ નથી .
A 17 18|||R:SPELL:MATRA|||છે|||REQUIRED|||-NONE-|||0

S વલ્લભભાઈ એ લોકોને એવા તે બહેકાવી મૂક્યા છીએ કે કોઈ માનતું જ નથી કે મહેસૂલવધારો સરકાર કદી લઈ શકે . ’
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S આ ઉપરાંત તાલુકાનું આશ્ચર્યકારક સંગઠન , સ્ત્રીઓની અજબ ભક્તિ , સ્વયંસેવકોની કડક શિસ્ત , છાવણીઓની સુંદર વ્યવસ્થા , લોકોની અપાર વિટંબણા , એ બધાની પણ એના લેખમાંથી ખ્યાલ આવતો હતો .
A 23 24|||R:NUM|||બધાનો|||REQUIRED|||-NONE-|||0

S ⁠આ લેખોની એક પરિણામ એ આવ્યું કે બ્રિટિશ સિંહ તેની નિદ્રામાંથી જાગ્યો .
A 1 2|||R:NOUN:INFL|||લેખોનું|||REQUIRED|||-NONE-|||0

S લૉર્ડ વિન્ટરટને આમની સભામાં બારડોલીના સત્યાગ્રહની સમીક્ષા કરતાં જણાવ્યું કે , શ્રી વલ્લભભાઈને થોડી સફળતા મળી છે ખરી , પરંતુ હવે જે ખેડૂતો મહેસૂલ નથી ભરતા તેમના ઉપર કાયદેસર પગલાં લેવાવા માંડ્યાં છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સર માઈકલ ઓડવાયર બોલ્યા કે , ‘ કાયદો પૂરા જોસથી અમલમાં મુકાવો જોઈમાંથી . ’ ૧૩મી જુલાઈમાંથી મુંબઈના ગવર્નરને વાઈસરૉયને મળવા સિમલા જવું પડ્યું .
A 6 8|||R:ORTH|||‘કાયદો|||REQUIRED|||-NONE-|||0
A 12 13|||R:VERB:TENSE|||જોઈએ|||REQUIRED|||-NONE-|||0
A 16 17|||R:NOUN:INFL|||જુલાઈએ|||REQUIRED|||-NONE-|||0

S ત્યાં જવામાં જ રખેને પ્રજા એમ કહે કે , ‘ નમી ગયા , ’ તેથી સરકારી ખબર ખાતામાંથી લખયું કે , ‘ ગવર્નર સાહેબની સ્પષ્ટ ફરજ કાયદાનું સર્વોપરીપણું કાયમ રાખવાની છે .
A 9 11|||R:ORTH|||‘નમી|||REQUIRED|||-NONE-|||0
A 17 18|||R:NOUN:INFL|||ખાતાએ|||REQUIRED|||-NONE-|||0
A 18 19|||R:MORPH|||લખ્યું|||REQUIRED|||-NONE-|||0
A 21 23|||R:ORTH|||‘ગવર્નર|||REQUIRED|||-NONE-|||0

S પણ શહેનશાહના પ્રતિનિધિ તરીકે તેમની ફરજ એ જોવાની પણ છે કે ઘણા લોકો ઉપર ભારે સંકટ અને ત્રાસ ન પડે . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠ગવર્નર સાહેબ જ્યારે નામદાર વાઈસરૉય સાથે સિમલામાં મસલત ચલાવી રહ્યા હતા , ત્યારે સરદાર અમદાવાદની જિલ્લા પરિષદમાં મોટી મેદની સમક્ષ ભાષણ આપી રહ્યા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ પરિષદના મંડપમાં જ સરદારને કમિશનર તરફથી આમંત્રણ મળ્યું કે ગવર્નર સાહેબ તા . ૧૮મીએ સવારે સુરત આવે છે અને બારડોલી સત્યાગ્રહીઓના બાર પ્રતિનિધિઓ સાથે તેઓ સુરત મુકામે ગવર્નર સાહેબને મળે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદારે આ આમંત્રણ તરત સ્વીકાર્યું અનું પોતાની સાથે અબ્બસ સાહેબ તૈયબજી , સૌ . શારદાબહેન મહેતા , સૌ . ભક્તિલક્ષ્મી દેસાઈ કુમારી મીઠુબહેન પીટીટ અને શ્રી કલ્યાણ઼઼ઈભાઈ મહેતા — એટલાને લઈ ૧૮મીની સવારે તેઓના ગવર્નરને મળ્યા .
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S દિવસમાં બે વખત ત્રણ ત્રણ કલાક ગવર્નરની સાથે વાત થઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વધારેલું મહેસુલ ખેડૂતો પ્રથમ ભરી દે , અથવું તેમના તરફથી કોઈ ત્રાહિત માણસ વધારા જેટલી રકમ સરકારી તિજોરીમાં અનામત મૂકે એ બાબતએ ગવર્નર બહુ જ મક્કમ જણાયા .
A 7 8|||R:OTHER|||અથવા|||REQUIRED|||-NONE-|||0
A 21 22|||R:NOUN:INFL|||બાબતમાં|||REQUIRED|||-NONE-|||0

S બીજા મુદાઓ ઉપર પણ મુશ્કેલી હોય એમ લાગ્યું અને સમાધાનની શક્યતા ન જણાઈ ”
A 13 14|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એટલે સરદારે ગવર્નરને વિનંતી કરી કે સરકારને જે શરતો કબૂલ હોય તે લખી મોકલે એટલે પોતાનુ સાથીઓ સાથે મસલત કરીને તેનો જવાબ તેઓ આપશે .
A 15 16|||R:SPELL:MATRA|||પોતાના|||REQUIRED|||-NONE-|||0

S આખું મહેસૂલ એકદમ ભરી દેવામાં આવે ; અથવા જૂના અને નવા મહેસૂલના તફાવતની રકમ ખેડૂતોના તરફથી કોઈ પણ વ્યક્તિ સરકારી તિજોરીમાં અનામત મૂકે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠જમીનમહેસૂલ નહીં ભરવાની ચળવળ એકદમ બંધ કરવાએ આવે "
A 6 7|||R:MORPH|||કરવામાં|||REQUIRED|||-NONE-|||0
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ⁠જો આ બે શરતો સ્વીકારવાઓ આવે તે આંકડાની ગણતરીમાં અમલદારોએ ભૂલ કરેલી હોવાનો જે આક્ષેપ છે એ સંબંધમાં ખાસ તપાસ કરવાનાં પગલાં લેવા સરકાર તૈયાર રહે .
A 4 5|||R:MORPH|||સ્વીકારવામાં|||REQUIRED|||-NONE-|||0

S એ તપાસ આ કેસ સાથે બિલકુલ સંબંધ નહીં ધરાવતા એવા કોઇ રેવન્યુ અમલદાર મારફત થાય , અથવા તો રેવન્યુ અમલદાર સાથે એક ન્યાયખાતાનો અમલદાર પણ હોય , અને હકીકત કે આંકડા સંબંધી કાંઈ મતભેદ પડે તો ન્યાયખાતાના અમલદારનો નિર્ણય આખરી ગણાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ શરતોમાં વિપરીત બુદ્ધિ સિવાય કશું જોવામાં આવતું ન હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નહીં તો ‘ આંકડાની ગણતરીની તપાસ ’ એવી ઘેલી વાત કરે ? અને વધારાના પૈસા અનામત મૂકવાની માગણીને તો દેશમાં વિનીતપક્ષના એક્કેક નેતામાં પણ ટેકો નહોતો આપ્યો .
A 2 4|||R:ORTH|||‘આંકડાની|||REQUIRED|||-NONE-|||0
A 5 7|||R:ORTH|||તપાસ’|||REQUIRED|||-NONE-|||0
A 22 23|||R:NOUN:INFL|||નેતાએ|||REQUIRED|||-NONE-|||0

S ‘ પાયોનિયર ’ અનૈ ‘ સ્ટેટસમેન ’ જેવાં અંગ્રેજી છાપાંઓએ ટેકો પણ નહોતો આપ્યો .
A 0 7|||R:OTHER|||‘પાયોનિયર’ અને ‘સ્ટેટસમેન’|||REQUIRED|||-NONE-|||0
A 10 12|||R:WO|||પણ ટેકો|||REQUIRED|||-NONE-|||0

S ગાંધીજીએ એ વિષે કહ્યું : ‘સરકારી હૃદય જ પીગળ્યું નથી ; તો પરિવર્તનની વાત જ ક્યાં કરવી ? એ હૃદય તો પથ્થરથીયે કઠણ બની ગયું છે . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ સત્યાગ્રહીથી તો સંધિનો એકે માર્ગ જતો ન કરાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સત્યાગ્રહી કેદીમાંથી છુટવા જોઈએ .
A 1 2|||R:NOUN:INFL|||કેદીઓ|||REQUIRED|||-NONE-|||0
A 2 3|||R:SPELL:MATRA|||છૂટવા|||REQUIRED|||-NONE-|||0

S ખાલસા જમીન , પછી તે વેચાઈ ગઈ હોય કે માત્ર સરકારએ દાખલ થઈ હોય , બધી તેને ખરા માલિકને પાછી મળવી જોઈએ .
A 10 11|||R:NOUN:INFL|||સરકારમાં|||REQUIRED|||-NONE-|||0
A 16 17|||R:OTHER|||તેના|||REQUIRED|||-NONE-|||0

S ભેંસો , દારૂ વગેરે જે જંગમ મિલકત લોકોની ફરિયાદ પ્રમાણે હસવા જેવી કિંમતે વેચી નાખવામાં આવી છે તેની બજાર કિંમત તેના માલિકને મળવી જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બરતરફી તેમ જ બીજી જે કંઈ સજા આ લડતને અંગે કરવામાં આવી હોય તે પાછી ખેંચી લેવાવી જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તપાસ સમિતિમાં ભલે સરકારી જ અમલદારો હોય ; પણ એ તપાસ ખુલ્લી , નિષ્પક્ષ અને ન્યાયની અદાલતમાં થાય છે એવા સ્વરૂપની હોવી જોઈએ .
A 4 6|||R:WO|||અમલદારો જ|||REQUIRED|||-NONE-|||0

S એ તપાસ સમિતિ આગળ લોકોને પોતાને ઇચ્છા હોય તે વકીલ મારફત પોતાનાં કેસ રજૂ કરવાની છૂટ હોવી જોઈએ .
A 5 6|||R:SPELL:MATRA|||પોતાની|||REQUIRED|||-NONE-|||0
A 11 12|||R:PRON|||પોતાનો|||REQUIRED|||-NONE-|||0

S ⁠દરેકેદરેક રાજદ્વારી પક્ષના નેતામાંથી તેમ જ લગભગ આખા હિંદુસ્તાનનાં હિંદી તેમ જ , ટાઈમ્સ ઇન્ડિયા ઑફ ’ સિવાયનાં ઍંગ્લો ઇન્ડિયન વર્તમાનપત્રો સત્યાગ્રહીઓની તરફેણમાં હતાં .
A 3 4|||R:NOUN:INFL|||નેતાઓ|||REQUIRED|||-NONE-|||0
A 12 15|||R:OTHER|||‘ટાઈમ્સ|||REQUIRED|||-NONE-|||0
A 16 17|||R:OTHER|||ઇન્ડિયા’|||REQUIRED|||-NONE-|||0

S ‘ લીડરે ’ સરકારની શરતોને ‘ બારડોલીના નામોશીથી ખેડૂતોની નમી જવાની માગણી ’ તરીકે વર્ણવિ .
A 0 3|||R:ORTH|||‘લીડરે’|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:ANUSVARA|||‘બારડોલીના|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN|||ખેડૂતોને|||REQUIRED|||-NONE-|||0
A 8 9|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 11 13|||R:ORTH|||માગણી’|||REQUIRED|||-NONE-|||0
A 14 15|||R:SPELL:MATRA|||વર્ણવી|||REQUIRED|||-NONE-|||0

S ‘ન્યૂ ઈન્ડિયા’ એ સૂચવ્યું કે , ‘બર્કનહેડ જો પોતાની હઠ પકડી રાખે અને પોતાની આડાઈ ચાલુ રાખે તો તેને ઠેકાણે લાવવા પાર્લમેન્ટમાં ચળવળ કરવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ‘હિંદુ’ પત્રે લખ્યું કે , ‘ગવર્નરે સમાધાન કરવાની ઉત્તમ તક ફેંકી દીધી , ’ અને ‘પાયોનિયરે’ તો સરકારની શરતોને ‘ઘોડા આગળ ગાડી’ મૂકવા જેવી ઊંધી કહી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠છતાં ગવર્નર સર લેસ્લી ‘ કાયદા અનાં બંધારણનો વાવટો ઊંચો રાખવાના પોતાના કાર્યમાં મંડ્યા રહયા .
A 4 7|||R:OTHER|||‘કાયદા અને|||REQUIRED|||-NONE-|||0
A 14 15|||R:MORPH|||રહ્યા|||REQUIRED|||-NONE-|||0

S તા . જુલાઈ ૨૪મી એ ધારાસભા ખુલ્લી મૂકતાં તેઓએ જ્વાળામુખીના ઊકળતા રસ જેવું ધગધગતું ભાષણ કર્યું .
A 2 4|||R:WO|||૨૪મી જુલાઈ|||REQUIRED|||-NONE-|||0

S તેમાં એ તારીખથી ચૌદ દિવસની અંદર સુરત જિલ્લાના પ્રતિનિધિઓ સરકારે આપેલી શરતો નહીં સ્વીકારે તો પરિણામો બહુ ભયંકર આવશે એવી ધમકી આપી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે કહ્યું કે : ⁠“બારડોલીમાં થયેલી નવી આકારણીના ન્યાયીપણા કે અન્યાયીપણાનો મુદ્દો હોવાને બદલે જો મુદ્દો એ હશે કે , ‘શહેનશાહના સામ્રાજ્યના અમુક ભાગમાં શહેનશાહનો હુકમ ચાલે કે નહીં , ’ તો સરકાર પાસે જેટલું બળ છે તે બળથી એ મુદ્દાને પહોંચી વળવા સરકાર તૈયાર છે . ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ જો એટલો જ પ્રશ્ન તપાસવાનો હોય કે નવી આકારણી ન્યાયી છે કે અન્યાયી તો સરકાર તરફથી બહાર પડેલી યાદીમાં જણાવ્યા પ્રમાણે આખા કેસની સંપૂર્ણ , ખુલ્લી અને સ્વતંત્ર તપાસ કરવા સરકાર તૈયાર છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ સરકારનું માગેલું આખું મહેસૂલ ભરાઈ જવું જોઈએ અને ઉપાડેલિ લડત પૂરેપૂરી બંધ થઈ જવી જોઈએ ; ત્યાર પછી જ એ બને .
A 9 10|||R:VERB:INFL|||ઉપાડેલી|||REQUIRED|||-NONE-|||0

S ⁠તેમણે ઉમેર્યું કે : ⁠ “ એટલું સ્પષ્ટ કરવાની મારી ફરજ છે કે જો આ શરતનો સ્વીકાર નહીં થાય અને તેનું પરિણામે સમાધાની નહીં થાય તો કાયદાનો સંપૂર્ણ અમલ કરવા માટે પોતાને જે ઇષ્ટ અને આવશ્યક જણાશે તે પગલાં સરકાર લેશે અને સરકારની કાયદેસરની સત્તાનું સર્વ રીતે પાલન થયેલું જોવા માટે પોતાનો તમામ બળને તે ઉપગ કરશે . ”
A 4 7|||R:ORTH|||⁠“એટલું|||REQUIRED|||-NONE-|||0
A 20 21|||R:OTHER|||તેને|||REQUIRED|||-NONE-|||0
A 51 52|||R:SPELL:MATRA|||પોતાના|||REQUIRED|||-NONE-|||0

S તે જ દિવસે આમની સભામાં ઉચ્ચારેલું લૉર્ડ વિન્ટરટનનું ભાષણ રૉઈટરનુ તારસમાચારથી પ્રસિદ્ધ થયું .
A 9 10|||R:SPELL:MATRA|||રૉઈટરના|||REQUIRED|||-NONE-|||0

S તેમાં સર લેસ્લીના ભાષણને પ્રેરનારો કોણ હતો તે ઉઘાડું પડતું હતું : ⁠ “ મુંબઈની ધારાસભામાં આજે બારડોલીના સંબંધમાં જે શરતો સર લેસ્લી વિલ્સનો રજૂ કરી છે , તેનું પાલન નહીં થાય તો કાયદો અમલમાં મૂકવા માટે અને ત્યાંની ચળવળને ચગદી નાખવા માટે મુંબઈ સરકારનુ હિંદી સરકારને પૂરેપૂરો ટેકે છે . ”
A 12 15|||R:ORTH|||⁠“મુંબઈની|||REQUIRED|||-NONE-|||0
A 23 24|||R:SPELL:MATRA|||વિલ્સને|||REQUIRED|||-NONE-|||0
A 44 45|||R:SPELL:MATRA|||સરકારને|||REQUIRED|||-NONE-|||0

S કારણ , એ શરત ન સ્વીકારાય તો એ ચળવળનો એટલો જ અર્થ થાય છે કે તે સરકારને દબાવવા માટે ચલાવવામાં આવે છે , નહીં કૈ લોકોના વાજબી દુ : ખને દાદ મેળવવા માટે .
A 24 25|||R:SPELL:MATRA|||કે|||REQUIRED|||-NONE-|||0
A 29 30|||R:NOUN:INFL|||ખની|||REQUIRED|||-NONE-|||0

S આ ધગધગતા અંગારમાં અહિંસક ચળવળને સફળતાથી અંગ્રેજ લોકોના દિલએ કેટલો ક્રોધ વ્યાપ્યો હતો તેનું માપ દેખાતું હતું .
A 4 5|||R:NOUN:INFL|||ચળવળની|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||દિલમાં|||REQUIRED|||-NONE-|||0

S શ્રી વલ્લભભાઈને તો પોતાની જાતને અભિનંદન આપવા માટે પૂરતું કારણ હતું કે જે ૮૦ , ૦૦૦ માણસોનું નેતૃત્વ પોતે સ્વીકાર્યુ હતું તેમના તરફથી એક પણ હિંસાનું કૃત્ય થયા વિના સરકારને પોતાનું ખરું સ્વરૂપે પ્રગટ કરી દેવાની તેમણે ફરજ પાડી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ધમકીથી ભરેલાં આ ભાષણોના જવાબમાં તેમના જેટલું જ અંગાર વર્ષાવતું આહ્‌વાન તેઓ બહાર પાડી શકતા હતા , અને સરકારને જે ફાવે તે કરી નાખવા અને મગદૂર હોય તો આ ચળવળને ચગદી નાખવા પડકાર કરી શકતા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ પોતાની શક્તિનું જેટલું તેમને જ્ઞાન હતું તેટલી જ તેમનામાં નમ્રતા હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે તેમણે તો છાપાં જોગી એક ટૂંકી યાદી જ બહાર પાડી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમાં પોતાની માગણી ફરી સ્પષ્ટ કરીને તેમણે સંતોષ માન્યો અને લોકોને ચેતવણી આપિ કે પોકળ શબ્દોથી કોઈ એ દોરવાઈ ન જવું , ભાષણમાંની અથવા ધમકીઓથી અસ્વસ્થ ન થવું .
A 12 13|||R:SPELL:MATRA|||આપી|||REQUIRED|||-NONE-|||0
A 22 24|||R:WO|||અથવા ભાષણમાંની|||REQUIRED|||-NONE-|||0

S યાદીમાં તેમણે જણાવ્યું : “ મારે કબૂલ કરવું જોઈએ નામદાર કે ગવર્નરની ધમકીભરેલા આવા ભાષણની મેં અપેક્ષા નહોતિ રાખી . ”
A 4 6|||R:ORTH|||“મારે|||REQUIRED|||-NONE-|||0
A 9 11|||R:WO|||કે નામદાર|||REQUIRED|||-NONE-|||0
A 11 12|||R:NOUN:INFL|||ગવર્નરના|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL:MATRA|||નહોતી|||REQUIRED|||-NONE-|||0

S પણ એ ધમકીઓને બાજુએ રાખીને એ ભાષણમાં જાણ્યે કે અજાણ્યે જે ગોટાળો ઉત્પન્ન કરવાનો ઇરાદો જણાચ છે તે હું દૂર કરવા માગું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગવર્નર સાહેબને કહેવાનો સાર એ છે કે જો લડતનો હેતુ સવિનય ભંગ હોય તે સરકાર પાસે જેટલું બળ છું તેટલા બળથી પાતે તેનો મુકાબલો કરવા ઇચ્છે છે .
A 1 2|||R:NOUN:INFL|||સાહેબના|||REQUIRED|||-NONE-|||0
A 18 19|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પરંતુ જો ‘ પ્રશ્ન માત્ર નવી આકારણીના ન્યાયીપણા કે અન્યાયીપણાનો હોય તો ’‘ પૂરું મહેસૂલ સરકારને ભરી દેવામાં આવે અને ચાલુ લડત બંધ થાય ત્યાર પછી આખા કેસની તેઓ પોતાના જાહેરનામામાં જેની રૂપરેખા આપી છે તેવી સંપૂર્ણ ખુલ્લી અને સ્વતંત્ર તપાસ કરાવવા તૈયાર છે “ ’ હું એ દર્શાવવા ઇચ્છું છું કે લડતનો હેતુ સવિનય ભંગ કરવાનો નહોતો અને નથી જ .
A 2 4|||R:ORTH|||‘પ્રશ્ન|||REQUIRED|||-NONE-|||0
A 11 14|||R:ORTH|||તો’ ‘પૂરું|||REQUIRED|||-NONE-|||0
A 44 45|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S હું જાણું છું કે સવિનય ભંગના કાયદેસરપણા વિષે તથા ડહાપણ વિષે બધા પક્ષની એક અભિપ્રાય નથી .
A 12 13|||R:NOUN:INFL|||પક્ષનો|||REQUIRED|||-NONE-|||0

S એ બાબત મારો પેાતાને અભિપ્રાય દૃઢ છું .
A 3 4|||R:NOUN:INFL|||પેાતાનો|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પરંતુ બારડોલીના લોકો સવિનય ભંગ કરવાનો હક સ્થાપિત કરવાની લડત લડતા નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રશ્ન એટલે તો કેવળ નવી આકારણીના ન્યાયીપણાનુ જ છે .
A 0 2|||R:WO|||એટલે પ્રશ્ન|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||ન્યાયીપણાનો|||REQUIRED|||-NONE-|||0

S અને સરકાર જો ‘એ પ્રશ્નની સંપૂર્ણ , ખુલ્લી અને સ્વતંત્ર તપાસ’ કરવા માગતી હોય તો તેઓ પોતે જ જે વસ્તુ સ્વીકારે છે તેનું તેમાંથી સ્પષ્ટ રીતે ફલિત થતું પરિણામ તેઓએ સ્વીકારવું જ જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે કે , જે વધારા માટે તકરાર છે તે ભરાવી દેવાનો આગ્રહ ન રાખવો જોઈએ અના લડત શરૂ થઈ તે પહેલાં જે સ્થિતિ હતી તે સ્થિતિમાં લોકોના મૂકવા જોઈએ .
A 15 16|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 26 27|||R:NOUN:INFL|||લોકોને|||REQUIRED|||-NONE-|||0

S વળી , ‘ સંપૂર્ણ , ખૂલ્લી અને સ્વતંત્ર તપાસ ’ ને ' પ્રગટ થયેલા જાહેરનામામાં જેની રૂપરેખા આપી છે ’ એવું વિશેષણ વાક્ય લગાડવામાં આવે છે તે સંબંધમાં લોકોને હું ચેતવુ છું .
A 2 4|||R:ORTH|||‘સંપૂર્ણ|||REQUIRED|||-NONE-|||0
A 8 11|||R:ORTH|||તપાસ’ને|||REQUIRED|||-NONE-|||0
A 18 20|||R:ORTH|||છે’|||REQUIRED|||-NONE-|||0
A 30 31|||R:SPELL:ANUSVARA|||ચેતવું|||REQUIRED|||-NONE-|||0

S એ વાક્ય બહુ ભયંકર છું , કારણે સુરતની યાદીમાં ‘ સંપૂર્ણ , ખુલ્લી અને સ્વતંત્ર તપાસ ’ ના વચન નથી .
A 4 5|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 9 11|||R:ORTH|||‘સંપૂર્ણ|||REQUIRED|||-NONE-|||0
A 15 18|||R:OTHER|||તપાસ’નું|||REQUIRED|||-NONE-|||0

S પણ તપાસની એક મશ્કરીનો જ ઉલ્લેખ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સુરતની યાદીમાં તો બહુ જ મર્યાદિત તપાસનો વિચાર દર્શાવેલો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ન્યાયખાતાના અમલદારની મદદથી રેવન્યુ અમલદાર સરવાળા બાદબાકીની અને હકીકતની ભૂલો તપાસે એ . સંપૂર્ણ , ખુલ્લી અને સ્વતંત્ર તપાસ ’ થી એક જુદી જ વસ્તુ હશે .
A 12 14|||R:OTHER|||‘સંપૂર્ણ|||REQUIRED|||-NONE-|||0
A 18 21|||R:ORTH|||તપાસ’થી|||REQUIRED|||-NONE-|||0
A 25 26|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એટલે હૂં આશા રાખું છું કે ગવર્નરે પોતાની ભાષણમાં આપેલી ધમકીઓથી અસ્વસ્થ થયા વિના લોકમત મેં દર્શાવેલા માત્ર એક જ મુદ્દા પર એકાગ્ર રહેશે .
A 1 2|||R:SPELL:MATRA|||હું|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:MATRA|||પોતાના|||REQUIRED|||-NONE-|||0

S ⁠ગાંધીજીએ પણ ‘ યંગ ઈન્ડિયા ’ માં લેખ લખીને સરદારની માગણીનું વાજબીપણું અને સરકારપક્ષનું ખોટાપણું સ્પષ્ટ કર્યું "
A 2 7|||R:ORTH|||‘યંગ ઈન્ડિયા’માં|||REQUIRED|||-NONE-|||0
A 17 18|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S લેખના અંતમાં તેમણે જણાવ્યું : ⁠હું તો એમ પણ સૂચવવા માગું છું કે આથી જો જરા પણ થોડું તે ( સરદાર ) માગે અથવા સ્વીકારે તો તેમણે ભારે વિશ્વાસભંગ કર્યો ગણાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આબરૂભર્યું સમાધાન કરવાની તેમની તત્પરતા અને ન્યાયપરતા તેમની પાસે આટલી એાછામા ઓછી માગણી કરાવે છે ’
A 15 16|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S નહીં તો જમીનમહેસૂલની સરકારની આખિ નીતિનો પ્રશ્ન તેમાં ઉપાડી શકે છે , અને પોતાના કાંઈ પણ દોષ વિના છેલ્લા ચાર ચાર માસ થયાં લોકો જે સિતમ વેઠી રહ્યા છે .
A 4 5|||R:SPELL:MATRA|||આખી|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||તેઓ|||REQUIRED|||-NONE-|||0

S તેને માટે નુકસાની પણ માગી શકે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠સરકારની આગળ બે જ માર્ગ ૫ડેલા છે : આખા દેશના લોકમતને માન આપી શ્રી વલ્લભભાઈની માગણી સ્વીકારે , અથવા પોતાની જૂઠી પ્રતિષ્ઠા ઊંચી રાખવા દમનનીતિના દોર છૂટા મૂકે , હજી વખત વહી ગયો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું તો સરકારને સત્યનો માર્ગ સ્વીકારવાની વિનંતી કરું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠આમ સરકારે વિકરાળ કાળિકાનું રૂપ ધર્યું હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S લશ્કરી અમલદારો બારડોલીમાં આવીને લશ્કરી રચના કેવી રીતે થાય તે જોઈ ગયા છે .
A 12 13|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S લશ્કરનો પડાવ આવે તેને ચોમાસામાં રહેવાને માટે સરસામાન , ટારપોલિન સુરતથી વગેરે બારડોલી ચડવાની વાટ જોવાતી હતી .
A 10 12|||R:WO|||વગેરે સુરતથી|||REQUIRED|||-NONE-|||0

S ગાંધીજીએ પણ લોકોનું આટલો બધો તાપ અસહ્ય થઈ પડે તો શું થાય એ પ્રશ્ન પોતાના મન સાથે પૂછીને પોતે જ જવાબ આપ્યો હતો : ‘ જો ત્રાસ અસહ્ય થઈ પડે તો લૌકોએ જેને પોતાની જમીન માની છે તેનો ત્યાગ કરી હિજરત કરવી જોઈએ .
A 2 3|||R:NOUN:INFL|||લોકોને|||REQUIRED|||-NONE-|||0
A 24 26|||R:ORTH|||‘જો|||REQUIRED|||-NONE-|||0
A 31 32|||R:SPELL:MATRA|||લોકોએ|||REQUIRED|||-NONE-|||0

S જે ઘરો કે લત્તામાં પ્લેગના ઉંદર પડ્યા હોય કે કેસ થયા હોય છે , તેનો ત્યાગ કરવો એ ડહાપણ હતાં .
A 19 20|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S જુલમ એક જાતનો પ્લેગ છું .
A 4 5|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S એ જુલમ આપણનું ક્રોધ કરાવે અથવા નબળા પાડે એવો સંભવ હોય તૌ જુલમની સ્થાન છોડીને ભાગવું એ ડહાપણ છે .
A 2 3|||R:MORPH|||આપણને|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||તો|||REQUIRED|||-NONE-|||0
A 12 13|||R:NOUN:INFL|||જુલમનું|||REQUIRED|||-NONE-|||0

S પણ આપણે જોશું કે ખેડૂતો તો બારડોલીને મોટો અભેદ કિલ્લો બનાવીને તેમાં સુરક્ષિત બેઠા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠બારડોલી બહાર સ્થિતિ જુદી હતો .
A 4 5|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S ગવર્નરની અને અર્લ વિન્ટરટનની ધમકીએ બારડોલી બહાર કેટલાક વર્ગોને ચીડવ્યા હતા તો કેટલાકને ડરાવી દીધા હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ગરમ દળે તો ગવર્નરના ભાષણને હર્ષભેર વધાવી લીધું – એ કારણે કે હવે સત્યાગ્રહીઓની ઉત્તમોત્તમ કસોટી થવાનો અનુ સ્વરાજની મોટી લડતનો અવસર આવશે .
A 17 18|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S આ ઈચ્છા સરદાર શાર્દૂલસિંહ કવીશ્વરે ગાંધીજીને લખેલા એક ખુલ્લા પત્રમાં પ્રકટ પણ કરી દીધી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમણે ગાંધીજીને સલાહ આપી કે શ્રિ વલ્લભભાઈએ બારડોલી સત્યાગ્રહને મર્યાદિત રાખ્યો છે તે વ્યવહારવિરુદ્ધ લાગે છે , માટે હવે તો આખા દેશમાં સવિનય ભંગની હિલચાલ શરૂ થવી જોઈએ .
A 5 6|||R:SPELL:MATRA|||શ્રી|||REQUIRED|||-NONE-|||0

S ⁠બીજી બાજુએ પ્રજાનો વર્ગ અમુક ગભરાઈ ગયો હતો ,
A 3 5|||R:WO|||અમુક વર્ગ|||REQUIRED|||-NONE-|||0
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેમને થયું કે હવે તો કોણ જાણે કેવો ભયંકર હત્યાકાંડ આવી પડશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે અત્યાર સુધી જેઓ લડતને ટેકો આપતા હતો અનું લોકોની માગણીને વાજબી ગણતા હતા તેઓ પણ ભાવિ વાદળથી ડરી ગયા .
A 7 8|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S આ વર્ગનો મત આગ્રહપૂર્વક જાહેર કરનાર મુંબઈની એક પ્રસિદ્ધ વર્તમાનપત્રના તંત્રી હતા .
A 6 7|||R:NOUN:INFL|||મુંબઈના|||REQUIRED|||-NONE-|||0

S જેમણે જણાવ્યું કે શ્રી વલ્લભભાઈ પટેલ જણાવે છે કે બારડોલીમાં સવિનય ભંગની વાત જ નથી ? છતાં સર લેસ્લી વિલ્સને જે ભય બતાવ્યો છે તે ભય સાચો હશે એટલે શ્રી વલ્લભભાઈએ ગવર્નરે આપેલી શરત કબૂલ કરવી .
A 15 16|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 27 28|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ⁠સરદાર શાર્દૂલસિંહ કવીશ્વરની વિષે સૂચના વલ્લભભાઈ શું તેની કહેશે મના ખબર નથી .
A 3 5|||R:WO|||સૂચના વિષે|||REQUIRED|||-NONE-|||0
A 7 9|||R:WO|||કહેશે તેની|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S પણ બારડોલીની સહાનુભૂતિની ખાતર મર્યાદિત સત્યાગ્રહ કરવાનો પણ સમય આવ્યો નથી :
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S બારડોલીએ હજી પસાર તાવણીમાંથી થવાનું છીએ .
A 2 4|||R:WO|||તાવણીમાંથી પસાર|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S જો છેવટની તાવણીમાંથી એ નીકળશે અને સરકાર છેલ્લી હદ સુધી જશે તો સત્યાગ્રહને હિંદુસ્તાનમાં ફેલાતો અટકાવવાની અથવા બારડોલી સત્યાગ્રહનો હેતુ સંકુચિત છે તેને બદલે વિસ્તૃત થતો અટકાવવાની વલ્લભભાઈની કે મારી મગદૂર નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પછી તો સત્યાગ્રહની મર્યાદા એ કેવળ આખા દેશની આત્મબલિદાન અને કષ્ટસહનની શક્તિથી બંધાશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જો એ મહાપ્રયોગ આવવાનો જ હશે તો તે સ્વાભાવિક રીતે જ આવશે , અનાં તેને ભલો ભૂપ પણ અટકાવી શકવાનો નથી .
A 13 14|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S પણ સત્યાગ્રહનું રહસ્ય હું જે રીતે સમજું છું તે રીતે તો શ્રી વલ્લભભાઈ અને હું સરકારની ગમે તેટલી ઉશ્કેરણી છતાં બારડોલી સત્યાગ્રહને તેની મૂળ મર્યાદામાં જ રાખવાને બંધાયેલા છીએ — પછી ભલેનાં એ ઉશ્કેરણી માં મર્યાદા ઓળંગવાનું વાજબી ઠરાવે એટલી બધી હોય .
A 31 32|||R:ADP|||ભલેને|||REQUIRED|||-NONE-|||0
A 34 35|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S સાચી વાત ઓ છે કે સત્યાગ્રહી સદાયે માને છે કે , ઈશ્વર તેનો સાક્ષી છે , ઈશ્વર તેને દોરી રહ્યો છે .
A 2 3|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S સત્યાગ્રહીઓનો નેતા પોતાના બળ પર નથી ઝૂઝતો પણ પ્રભુના બળ ઉપર ઝૂઝે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે અંતરાત્માને વશ વર્તે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે ઘણી વાર બીજાને જે શુદ્ધ વ્યવહાર લાગે છે તે તેને ઇંદ્રજાળ લાગે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હિંદુસ્તાન ઉપર આજે તુમુલમાં તુમુલ લડત ઝઝૂમી રહી છે તે ઘડીઓ આવું લખવું મૂર્ખાઈભરેલું અને સ્વપ્નદર્શી લાગે .
A 10 11|||R:NOUN:INFL|||ઘડીએ|||REQUIRED|||-NONE-|||0

S પણ મનું જે ઊંડામાં ઊડું સત્ય લાગે છે તે જો હું પ્રગટ ન કરું તો દેશનો અને મારા આત્માનો હું દ્રોહી બનું .
A 1 2|||R:MORPH|||મને|||REQUIRED|||-NONE-|||0

S જો બારડોલીના લોકો વલ્લભભાઈ માને છે એવા સાચા સત્યાગ્રહી હોય તો સરકાર ગમે તેટલાં શસ્ત્ર ધરાવતી હોય તો પણ બધું કુશળ જ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જોઈઓ છીએ શું થાય છું .
A 0 1|||R:MORPH|||જોઈએ|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S માત્ર સમાધાનીમાં રસ લેનારા ધારાસભાના સભ્યોને અને બીજાઓને મારી વિનંતી છે કે બારડોલીના લોકોને બચાવવાની આશામાં તેમણે એકે ભૂલભરેલું પગલું ન ભરવું ,
A 22 23|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S જેને રામ રાખે તેનો કોઈ વાંકો વાળ કરી નથી શકવાનો .
A 8 8|||M:AUX|||શકવાનું|||REQUIRED|||-NONE-|||0
A 9 10|||U:AUX||||||REQUIRED|||-NONE-|||0

S ⁠સરદાર પકડાશે જ એમ હવે સૌ કોઈ માનતું હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેઓ પકડાય પછી તેમની ગાદી લેવાને બદલે તેઓ પકડાય તે પહેલાં ત્યાં પહોંચી જઈ તેમની પાસેથી હુકમ લેવાનું ગાંધીજીએ બહેતર માન્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તા . ૨જી ઑગસ્ટે તેઓ બારડોલી પહોંચયો .
A 6 7|||R:VERB:INFL|||પહોંચ્યા|||REQUIRED|||-NONE-|||0

S ત્યાં તેમણે જોયું કે બારડોલી વિષે બારડોલી બહાર જેટલી વાતો થઈ રહી છે તેના સોમા ભાગની બારડોલીમાં થતી નહોતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભાઈઓ સૌ અને બહેનો રામભરોસે બેઠાં હતાં અને સરદારનું પડ્યો બોલ ઉપાડવાને માટે તૈયાર હતાં ”
A 0 2|||R:WO|||સૌ ભાઈઓ|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||સરદારનો|||REQUIRED|||-NONE-|||0
A 15 16|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ગાંધીજીઓ આવીનુ તેમને ઊલટાં વધારે વલલભભક્ત બનાવ્યાં .
A 0 1|||R:NOUN:INFL|||ગાંધીજીએ|||REQUIRED|||-NONE-|||0
A 1 2|||R:SPELL:MATRA|||આવીને|||REQUIRED|||-NONE-|||0
A 5 6|||R:ADJ:INFL|||વલ્લભભક્ત|||REQUIRED|||-NONE-|||0

S માં તેડાનો તાર ગુજરાતના ધારાસભ્યોને નામે કરવામાં આવ્યો હતો .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S તેમાં નાણાંમંત્રી સર ચૂનીલાલ મહૈતાના અતિથિ થવાનો આગ્રહ હતો .
A 4 5|||R:SPELL:MATRA|||મહેતાના|||REQUIRED|||-NONE-|||0

S એટલે એ તેડામાં સર ચૂનીલાલની સૂચના અથવા સંમતિ હોવી જ જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરદાર સમાધાનીની વાતથી કંટાળયા હતા પણ સત્યાગ્રહીથી સમાધાનીની ના પડાય નહિં એટલા ખાતર તેઓ ગયા .
A 3 4|||R:VERB:INFL|||કંટાળ્યા|||REQUIRED|||-NONE-|||0
A 10 11|||R:SPELL:MATRA|||નહીં|||REQUIRED|||-NONE-|||0

S છતાં ગુજરાતના સભ્યના બોલાવ્યા આવવું જોઈઓ એટલે આવુ છું .
A 5 6|||R:MORPH|||જોઈએ|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:ANUSVARA|||આવું|||REQUIRED|||-NONE-|||0

S પૂનામાં સમાધાનીની જે ભાંજગડ થઈ તેમાં સરદારના સ્વભાવની એક બહુ ઉમદા બાજુ વ્યક્ત થાય છું .
A 14 15|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S તે આખિ જ ભાંજગડ મહાદેવભાઈની શબ્દોમાં નીચે આપી છે :
A 1 2|||R:SPELL:MATRA|||આખી|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:INFL|||મહાદેવભાઈના|||REQUIRED|||-NONE-|||0

S ⁠3જી અને ૪થી ઑગસ્ટે સર ચૂનીલાલ મહેતાને ત્યું શું બન્યું તે બધુ આપવા શક્ય નથી , શક્ય હોય તોપણ આપવું શાભે એમ નથી .
A 7 8|||R:SPELL:MATRA|||ત્યાં|||REQUIRED|||-NONE-|||0
A 12 13|||R:MORPH|||આપવું|||REQUIRED|||-NONE-|||0

S પણ , મુખ્ય હકીકત સંક્ષેપમાં સૌના ન્યાયની ખાતર અને સત્યની ખાતર આપવી જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરકારને ખબર પડી ગઈ હતી કે અલ્ટિમેટમ તો તેણે સુરતના સભ્યોને આપ્યું હતું , પણ છેવટે સુલેહ કરવાની હતી તો શ્રી વલ્લભભાઈ સાથે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સુરતના સભ્યો અને તેમની સાથે કામ કરી રહેલા બિજા સભ્યોએ આખર સુધી કશું વચન આપવાની અથવા શ્રી વલ્લભભાઈને કશા વચનથી બાંધવાની ના જ પાડી , માંથી વસ્તુ એમને શોભાવનારી હતી .
A 8 9|||R:SPELL:MATRA|||બીજા|||REQUIRED|||-NONE-|||0
A 25 26|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S સર ચૂનીલાલને ત્યાં વાટાઘાટો ચાલ્યાં કરતી હતી ત્યારે જ સૌને લાગી ગ્યા હતું કે સમાધાન કરવાની ઉત્કંઠા સુરતના સભ્યો કરતાં સરકારની ઓછી નહોતી , પણ સરકારનો હાથ ઊચો રહે એવી કંઈક શબ્દજાળ શોધવાની ભાંજગડ જરા જબરી હતી .
A 11 12|||R:MORPH|||ગયું|||REQUIRED|||-NONE-|||0
A 27 28|||R:ADJ|||ઊંચો|||REQUIRED|||-NONE-|||0

S એક સીધો સાદો ખરડો શ્રી વલ્લભભાઈઓ તૈયાર કર્યો " પણ તે સર ચૂનીલાલને પસંદ ન પડ્યો .
A 5 6|||R:NOUN:INFL|||વલ્લભભાઈએ|||REQUIRED|||-NONE-|||0
A 8 9|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S તેઓ સરકારના બીજા સભ્યોની સાથે ચર્ચા કરી રહયું હતા .
A 7 8|||R:MORPH|||રહ્યા|||REQUIRED|||-NONE-|||0

S રાત્રે તેઓ એક કાગળનો ખરડો લઈ ને આવ્યા , જે સુરતના સભ્યો સરકારને લખે એવી તેમની સૂચના હતી :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠ " અમને કહેવાને આનંદ થાય છે કે અમે સરકારને ખબર આપવાની સ્થિતિમાં છીએ કે નામદાર ગવર્નરે તેમના ૨૪મી જુલાઈના ભાષણમાંથી કહેલી શરતો પૂરી કરવામાં આવશે . ”
A 0 3|||R:OTHER|||⁠“અમને|||REQUIRED|||-NONE-|||0
A 20 21|||R:SPELL:ANUSVARA|||ભાષણમાં|||REQUIRED|||-NONE-|||0

S ⁠વલ્લભભાઈએ કહ્યાં : ‘ જે સભ્યો આ કાગળ ઉપર સહી કરશે તે શી રીતે એમ કહી શકે કે શરતો પૂરી કરવામાં આવશે , જ્યારે તપાસસમિતિ નીમવામાંથી આવે એ પહેલા એ શરતો તો પૂરી કરવાની છે ? ’
A 1 2|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0
A 3 5|||R:ORTH|||‘જે|||REQUIRED|||-NONE-|||0
A 25 26|||R:SPELL:ANUSVARA|||નીમવામાં|||REQUIRED|||-NONE-|||0

S એમણે તો એમ કહેવું જોઈએ ના કે શરતો પૂરી કરવામાં આવી છે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અનુ તેમ એ લોકો શી રીતે કહી શકે ?
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S કારણ , શરતો પૂરી કરવાની તો અમારે છું .
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S અને અમે તો આ તપાસમમિતિ ન મળે ત્યાં સુધી જૂનું મહેસૂલ પણ આપવાને તૈયાર નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠“એની તમારે શી ફિકર છે ? ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સર ચૂનીલાલે કહ્યું : ‘એટલો કાગળ સહી કરીને મોકલવામાં આવે એટલે થયું . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ સભ્યોનુ એટલો કાગળ મોકલવાને વાંધો ન હોય તો પછી ઓ શરતો કેવી રીતે , કોણ , ક્યારે પૂરી કરશે તેની ભાંજગડમાં તમારે પડવાની જરૂર નથી .
A 1 2|||R:SPELL:MATRA|||સભ્યોને|||REQUIRED|||-NONE-|||0
A 10 11|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S તમે તમારી મેળે તપાસસમિતિ જાહેર થાય પછી જૂને મહેસૂલ ભરજો .
A 7 8|||R:MORPH|||જૂનું|||REQUIRED|||-NONE-|||0

S ⁠મહાદેવભાઈ આગળ કહે છે : આ સફાઈ અમારી કે સમજ બુદ્ધિની બહાર હતી .
A 8 10|||R:WO|||સમજ કે|||REQUIRED|||-NONE-|||0

S સરદારની સાથે આ પ્રસંગે સ્વામી આનંદ અને હું હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રાત્રે સૂતા પહેલાં સર ચૂનીલાલને કહી દીધું કે આવું કાંઈ લખી આપી શકાય નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ કેમે ઊંઘ ના આવે ?
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S છેવટે સવારે ચાર વાગ્યા પહેલાં હું ઊઠ્યો , સરદારને જગાડ્યા , અને કહ્યું : ‘મને સર ચૂનીલાલના પેલા ખરડામાં કશું જ લાગતું નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમાં નથી આપણે બંધાતા , નથી સુરતના સભ્યો બંધાતો .
A 8 9|||R:VERB:INFL|||બંધાતા|||REQUIRED|||-NONE-|||0

S સરકારને નાકનો સવાલ થઈ પડ્યો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરકાર માને કે આથી એને નાક રહે છું તો ભલે એનું નાક રહેતું
A 4 5|||R:MORPH|||એનું|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ⁠વલ્લભભાઈ : ‘ પણ એમાં જૂઠાણું હતી તે ? ’
A 2 4|||R:ORTH|||‘પણ|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S કહ્યું ⁠મેં : ‘ છેસ્તો , પણ સરકારના તે તરફથી છે . ’
A 0 2|||R:WO|||⁠મેં કહ્યું|||REQUIRED|||-NONE-|||0
A 3 5|||R:ORTH|||‘છેસ્તો|||REQUIRED|||-NONE-|||0
A 7 9|||R:WO|||તે સરકારના|||REQUIRED|||-NONE-|||0

S ⁠વલ્લભભાઈ : ‘આપણે સરકાર પાસે સત્યનો ત્યાગ કરાવીએ છીએ એમ નહીં ? ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠મેં કહ્યું : ‘ના , સરકાર સત્યનો ત્યાગ કરે છે અને એમાં એને શ્રેય લાગે છે . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એને લાગે તો લાગવું દો .
A 3 4|||R:MORPH|||લાગવા|||REQUIRED|||-NONE-|||0

S આપણે એને કહીએ કે આમાં સત્યનો ત્યાગ થાય છે . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠વલ્લભભાઈ : ‘ ત્યારે તું સર ચૂનીલાલને સાફ સાફ કહેશે કે એ લોકો સત્યનો ત્યાગ કરે છે ? પણ જો તું જાણે ! મને આ લોકોનો બાજુમાં ખબર પડતાં નથી . ’
A 2 4|||R:ORTH|||‘ત્યારે|||REQUIRED|||-NONE-|||0
A 25 26|||R:NOUN:INFL|||લોકોની|||REQUIRED|||-NONE-|||0
A 28 29|||R:VERB:INFL|||પડતી|||REQUIRED|||-NONE-|||0

S એવાં કૂંડાળાં શા સારું કરતા હશે ? બાપુ શું કહેશે ? સ્વામી , તું શું ધારે છે ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠સરદારની આ ઘડીનાં તત્ત્વનિષ્ઠા , અમારા જેવા નાનકડા સાથીઓનો પણ અભિપ્રાય જાણવાની ઈચ્છા , અને ‘ આપણે જે કરીએ છીએ તે વિષે બાપુ શું ધારશે ? ’ એ વિષેની અપાર ચિંતા જોઈને સરદાર મારે માટે જેટલા પૂજ્ય હતા તેથીયે અધિક પૂજ્ય બન્યા .
A 2 3|||R:NOUN:INFL|||ઘડીની|||REQUIRED|||-NONE-|||0
A 15 17|||R:ORTH|||‘આપણે|||REQUIRED|||-NONE-|||0

S લડત દરમિયાન ઘણી વાર તેઓ કહૈતા , ‘ આ મુત્સદ્દીઓનાં જૂથમાં હું સીધો ભોળો ખેડૂત ન શોભું , એમની કળા મને ન આવડે , ’ એ શબ્દો મને બહુ યાદ આવ્યા .
A 5 6|||R:SPELL:MATRA|||કહેતા|||REQUIRED|||-NONE-|||0
A 7 9|||R:ORTH|||‘આ|||REQUIRED|||-NONE-|||0

S મેં કહ્યું : ‘બાપુ પણ સરકારને આટલો લૂખો લહાવો લેવો હોય તો જરૂર લેવા દે . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સરકારને નામ સાથે કામ છે , આપણને કામ સાથે કામ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠સ્વામી કહે : ‘ મારો પણ એ જ મત છો . ’
A 3 5|||R:ORTH|||‘મારો|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ⁠છેવટે વલ્લભભાઈ કહે : ‘પણ સુરતના સભ્યો આના ઉપર સહી કરશે ? ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠મેં કહ્યું : ‘કરશે , સર ચૂનીલાલ મહેતા કહેતા હતા કે તેમને એ વિષે શંકા નથી . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠વલ્લભભાઈ : ‘ ભલે ત્યારે , તેઓ સહી કરે તો કરવુ દો . પણ તારે તો સર ચૂનીલાલને સાફ કહી દેવાનું કે આમાં સરકારને હાથે સત્યનો ત્યાગ થાય હશે . ’
A 2 4|||R:ORTH|||‘ભલે|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0
A 28 29|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S ⁠હું ગયો , સર ચૂનીલાલની સાથે વાતો કરી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમનાં કંઈ એ વાત નવી નહોતી .
A 0 1|||R:PRON|||તેમને|||REQUIRED|||-NONE-|||0

S તેમણે કહ્યું : ‘ તમે તમારી સ્થિતિની ચોખવટ કરો ઓ છે બરાબર . સરકારને પણ હું માં જણાવીશ . ’
A 3 5|||R:ORTH|||‘તમે|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:TENSE|||એ|||REQUIRED|||-NONE-|||0
A 10 12|||R:WO|||બરાબર છે|||REQUIRED|||-NONE-|||0
A 16 17|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S એટલામાંથી શ્રી વલ્લભભાઈ આવયા .
A 0 1|||R:SPELL:ANUSVARA|||એટલામાં|||REQUIRED|||-NONE-|||0
A 3 4|||R:MORPH|||આવ્યા|||REQUIRED|||-NONE-|||0

S તેમણે વળી પાછી એની એ જ વાત ફોડ પાડીને કહી અને જણાવયાં : ‘ સરકારને આવા અર્થહીન પત્રથી સંતોષ થશે એમ મને લાગતું નથી , પછી તો તમે જાણો . ’
A 11 12|||R:VERB:INFL|||જણાવ્યું|||REQUIRED|||-NONE-|||0
A 13 15|||R:ORTH|||‘સરકારને|||REQUIRED|||-NONE-|||0

S ⁠સર ચૂનીલાલને કશી શંકા જ નહોતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ભગવાનના જેમ સરકારની ગતિ અગમ્ય છે ?
A 0 1|||R:NOUN:INFL|||ભગવાનની|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S શ્રી વલ્લભભાઈ એ કહ્યું કે સુરતના સભ્યો માંથી કાગળ લખવાને રાજી હોય તો મને વાંધો નથી .
A 7 8|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S એટલે જ તરત સમાધાન નક્કી થયું .
A 1 3|||R:WO|||તરત જ|||REQUIRED|||-NONE-|||0

S ⁠સર ચૂનીલાલ મહેતાને વિષે બે શબ્દ અસ્થાને ન ગણાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સર ચૂનીલાલને બીજા કોઈ પણ જણ કરતાં સરકારના મનની વિશેષ ખબર હતી , એટલે તેઓ બધું જોઈ વિચારીને અને સમજીને જ કરતા હૌઈશ .
A 22 23|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S આ અણીને વખતે તેમની દેશભક્તિ તરી આવી હતી , અનૈ સરકાર પ્રતિષ્ઠાના ભૂતને વળગતી ઉઘાડી પડે એ ભોગે પણ આ પ્રકરણનો અંત આણી બારડૌલીના ખેડૂતને ન્યાય મળે એ વિષે તેઓ આતુર હતા .
A 9 10|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 23 24|||R:SPELL:MATRA|||બારડોલીના|||REQUIRED|||-NONE-|||0

S સરકાર કાંઈ થોડી જ આ પહેલી વાર પડવાની ઉઘાડી હતી !
A 7 9|||R:WO|||ઉઘાડી પડવાની|||REQUIRED|||-NONE-|||0

S ⁠પણ જો સરકાર પ્રતિષ્ઠાની માયાને વળગી સંતોષ માનવાને તૈયાર હતી , તો શ્રી વલ્લભભાઈ તત્ત્વના સત્ય વિના સંતોષ માનુ એમ નહોતું .
A 18 19|||R:SPELL:MATRA|||માને|||REQUIRED|||-NONE-|||0

S તેમને તૌ સંપૂર્ણ , સ્વતંત્ર ન્યાયપુર : સર તપાસ જોઈતી હતી .
A 1 2|||R:SPELL:MATRA|||તો|||REQUIRED|||-NONE-|||0

S આટલું કરવાને તો સરકાર તૈયાર હતી જ , પણ ત્યાંયે પ્રતિષ્ઠાની માયા વળગેલી હતી જ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પેલો કાગળ લખવામાં આવે કે તરત જ તપાસ તે જે શબ્દોમાં શ્રી વલ્લભભાઈએ માગી હતી તે જ શબ્દોમાં — બળજોરીની કૃત્યોની તપાસ બાદ કરીને તેના તે જ શબ્દોએ — જાહેર થશે એમ નક્કી થયું .
A 19 20|||R:OTHER|||બળજોરીનાં|||REQUIRED|||-NONE-|||0
A 27 28|||R:MORPH|||શબ્દોમાં|||REQUIRED|||-NONE-|||0

S અને તલાટીઓને પાછા લેવા બાબત , જમીન પાછી આપવા બાબત અને કેદીઓને છોડવા બાબત સુરતનુ સભ્યો રેવન્યુ મેમ્બરને એક શિરસ્તા મુજબ કાગળ લખે એટલે તરત ઘટતું કરવામાં આવશે એમ કર્યું .
A 14 15|||R:SPELL:MATRA|||સુરતના|||REQUIRED|||-NONE-|||0

S છેવટનો નુકસાનીના બદલા વિષેનો ભાગ કાગળમાં લખવાનો નહોતો , પણ સરકારી રાહે ઘટતું કરવાઓ આવશે એમ કર્યું .
A 13 14|||R:MORPH|||કરવામાં|||REQUIRED|||-NONE-|||0

S શ્રી વલ્લભભાઈનો આથી વધારે કશું જોઈતા નહોતું .
A 1 2|||R:NOUN:INFL|||વલ્લભભાઈને|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||જોઈતું|||REQUIRED|||-NONE-|||0

S તેમને તો કામની સાથે વાત હતી , નામની સાથે વાત નહોતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સુરતના જે કલેક્ટરે ઘણી વાર પોતાનાં શુભ વચનમાં કહેલું કે વેચેલી અને ખાલસા થયેલી જમીન કદી પાછી આપવામાં નહીં આવે , તેની આ ટાંકણે જ સરકારે બીજા જિલ્લામાં બદલી કરી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S નવા કલેક્ટર મિ . ગૅરેટને આ કામ કરવામાં કશો બાધ આવે તેમ નહોતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેણે બે ત્રણ ખરીદનારાઓ હતા તેમને બોલાવ્યા અને તેમને સમજાવીને તથા દબાવીને કુલ રૂપિયા આર હજારમાં જમીન ખરીદેલી તેટલા રૂપિ્યાં પાછા આપી તેમની પાસે જમીન છોડાવી લીધી .
A 19 20|||R:MORPH|||રૂપિયા|||REQUIRED|||-NONE-|||0

S જે દિવસે સુરતના સભ્યોએ પેલો કાગળ લખ્યો તે જ દિવસે ગાંધીજીએ અને સરદારે જે શબ્દોમાં માગેલી હતી તે જ શબ્દોમાં તપાસસમિતિ નીમવાનું જાહેર થયું "
A 24 25|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S સભ્યોના બીજા કાગળના જવાબમાંથી રેવન્યુ મેમ્બરે લખ્યું કે બધી જમીન પાછી આપી દૈવાએ આવશે , બધા કેદીઓ છૂટી જશે અને તલાટીઓ ઘટતા શબ્દોમાં અરજી કરે એટલે તેમને પાછા નોકરી ઉપર ચડાવવામાં આવશે .
A 3 4|||R:SPELL:ANUSVARA|||જવાબમાં|||REQUIRED|||-NONE-|||0
A 12 13|||R:OTHER|||દેવામાં|||REQUIRED|||-NONE-|||0

S આટલું થયું એટલે સરદારે પોતાનો સંતોષ જાહેર કર્યો અને જાહેર રીતે સરકારે સુદ્ધાં સૌનો આભાર માન્યો ખેડૂતોને ઉદ્દેશીને તેમણે પત્રિકા કાઢી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમાં જણાવ્યું કે , ‘ આપણી ટેક જાળવવા સારુ આપણે ઇશ્વરની પાડ માનીએ ‘ આપણે હવે જૂનું મહેસૂલ ભરવાનું છે .
A 4 6|||R:ORTH|||‘આપણી|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:INFL|||ઇશ્વરનો|||REQUIRED|||-NONE-|||0
A 13 14|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S વધારો ભરવાને નથી .
A 1 2|||R:VERB:INFL|||ભરવાનો|||REQUIRED|||-NONE-|||0

S જૂનાં મહેસૂલ ભરવાની તૈયારી સૌ કરી મૂકશો .
A 0 1|||R:ADJ:INFL|||જૂનું|||REQUIRED|||-NONE-|||0

S ભરવાનો સમય મુકરર થયે જાણ કરીશ . ’ બીજે જ દિવસે બધા કેદીઓને છોડી દેવામાં આવ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તલાટીઓને પાછા લેવાની અરજી સરદારે જ ઘડી આપી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે કલેક્ટરને ગમી એટલે તરત જ તેમણે નિમણૂકનાં હુકમ કઢાવ્યા ,
A 7 8|||R:SPELL:ANUSVARA|||નિમણૂકના|||REQUIRED|||-NONE-|||0
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આ થયા એટલે લોકોનો ધર્મ જૂનું મહૈસૂલ ભરી દેવાનો હતો
A 1 2|||R:VERB:INFL|||થયું|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||મહેસૂલ|||REQUIRED|||-NONE-|||0
A 10 10|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એક મહિનાની અંદર તેમણે બધું મહેસૂલ ભરી દીધું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠સરદારની ત્રણ સફળ લડતોમાંની ભારેમાં ભારે આ લડત હતી ; સ્વરાજનૈ ૫ંથે તેમણે નાખેલા મજલ દાખવનારા સ્તંભોમાંનો આ ત્રીજો સ્તંભ .
A 10 11|||R:SPELL:MATRA|||સ્વરાજને|||REQUIRED|||-NONE-|||0

S નાગપુર સત્યાગ્રહમાં માત્ર એક હક સાબિત કરવાનો હતો તે સાબિત થયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બોરસદની લડતના જેવી શીઘ્ર ફળદાયી અના સફળતાભરી સંપૂર્ણ તો એકે લડત થઈ નથી
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 6 8|||R:WO|||સંપૂર્ણ સફળતાભરી|||REQUIRED|||-NONE-|||0
A 13 13|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પણ ઓ સ્થાનિક પ્રકારની છો અને દોઢ જ માસમાંથી પૂરી થઈ .
A 1 2|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||માસમાં|||REQUIRED|||-NONE-|||0

S એટલે દેશમાં ઘણાઓ એનુ વિષે કશું જાણ્યું નહોતા .
A 2 3|||R:NUM|||ઘણાએ|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||એને|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||નહોતું|||REQUIRED|||-NONE-|||0

S પણ બારડોલી સત્યાગ્રહ અપૂર્વ કહેવાય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કારણ તેણે દેશનું જ નહીં પણ સામ્રાજ્યનું ધ્યાન ખેંચ્યું હશો અને લોકોની માગણીના ન્યાયીપણા અનુ મર્યાદાને લીધે એણે આખા દેશની સહાનુભૂતિ મેળવી હતી .
A 9 10|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0
A 14 15|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S આ સત્યાગ્રહનો વિજય ઇતિહાસમાં અનેક કારણોને લીધે અપૂર્વ હતો : મુખ્ય એ કારણે કે બારડોલીને સત્યાગ્રહના પ્રથમ ક્ષેત્ર તરીકે ગાંધીજીએ પસંદ કરવામાં ભૂલ કરી ન હતી એ સિદ્ધ થયું ; બીજું , હિંદુસ્તાનમાં રાંકમાં રાંક ગણાતા લોકોએ વિજય મેળવ્યો ; ત્રીજું એ કે , લડતના છૂંદી નાખવાને પ્રતિજ્ઞાબદ્ધ થયેલી સરકારને પ્રતિજ્ઞાના પંદર દિવસની અંદર એ લોકોએ નમાવી ; ચોથું એ કે , રેવન્યુ ખાતામાં મોટો માંધાતા પણ માથુઃ ન મારી શકે એવા નોકરશાહીના સિદ્ધાંત છતાં સરકારને નમવું પડ્યું ; પાંચમું એ કે , ત્રણ ત્રણ ચાર ચાર વર્ષની રાષ્ટ્રીય નિરાશા અને યાદવીઓ પછી આવો મોટો વિજય પ્રાપ્ત થયો ; છઠ્ઠું એ કે , સત્યાગ્રહના નાયકે પ્રતિષ્ઠાના ભૂતનો ત્યાગ કરી તત્ત્વ તરફ જ તાણ્યું હતું ; અને છેલ્લું એ કે , જે ગવર્નર કેટલોક સમય પોતાના હાથ નીચેના માણસોનું જ સંભળાવ્યું સાંભળતા હતા અને હિંદી પ્રધાનનું કહ્યું કરતા જણાતા હતા તેમણે સમાધાની કરવામાં પોતાથી થાય તેટલું કર્યું .
A 44 45|||R:NOUN:INFL|||લડતને|||REQUIRED|||-NONE-|||0
A 67 68|||R:SPELL:ANUSVARA|||માથું|||REQUIRED|||-NONE-|||0

S આ કારણે ગાંધીજી અની વલ્લભભાઈએ પોતાના લેખોમાં અનાં ભાષણોમાં સત્યાગ્રહીઓને તેમ જ ગવર્નરને ધન્યવાદ આપવાનું ઉચિત ધાર્યું .
A 3 4|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 7 8|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ⁠૧૯૨૪માં આ જ ગવર્નરે હિંદુસ્તાનમાં આવતાંની સાથે બોરસદનું સમાધાન કરાવ્યું છો ;
A 10 11|||R:VERB:TENSE|||હતું|||REQUIRED|||-NONE-|||0
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S આ વખતે નોકરશાહીની જાળમાં તેઓ ફસાયેલા હશે એટલે લડત લંબાઈ છતાં છેવટે તેમાંથી તેઓ છૂટી શક્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બ્રિટિશ ગવર્નરોનો પણ કેટલાં બંધનો અને મર્યાદામાં રહી કામ કરવું પડતું એનો ખ્યાલ આપણામાંથી બહુ થોડાને હોય છે .
A 1 2|||R:NOUN:INFL|||ગવર્નરોને|||REQUIRED|||-NONE-|||0

S છતાં એ બંધનો સર લેસ્લી તોડી શક્યા એ તેઓના મહત્તા બતાવે છે .
A 8 9|||R:SPELL:MATRA|||તેઓની|||REQUIRED|||-NONE-|||0

S ⁠સમાધાનની વાત દેશમાંથી વીજળીની જેમ ફરી વળી .
A 2 3|||R:SPELL:ANUSVARA|||દેશમાં|||REQUIRED|||-NONE-|||0

S સરદાર ઉપર અભિનંદનના તારો વરસ્યા અને દેશનાં સઘળાં વર્તમાનપત્રોએ તેમની પ્રસંશાના લેખો ઊભરાયા .
A 8 9|||R:NOUN:INFL|||વર્તમાનપત્રોમાં|||REQUIRED|||-NONE-|||0

S માંથી બધાનો અહીં ઉલ્લેખ કરવો શક્ય નથી .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S ⁠આમ સમાધાન તો થયું પણ નોકરશાહીનું તે પસંદ નહોતું .
A 5 6|||R:NOUN:INFL|||નોકરશાહીને|||REQUIRED|||-NONE-|||0

S તેમણે જૂઠાણાંનો ધોધ વહેવરાવ્યો અને સત્યાગ્રહ દરમિયાન જે ખેડૂતો પાસેથી ચોથાઈ દંડ વસૂલ કરવામાં આવ્યા હતા તે પાછા આપવાની બાબતમાં મુશ્કેલી ઊભી કરી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જે સત્યાગ્રહીઓની જંગમ મિલકત જપ્ત થઈ નહોતી અને જેમણે સમાધાની થઈ ત્યાં સુધી એક કોડી ભરી નહોતી તેમને આ ચોથાઈ દંડ આપવાનો નહોતો ; તો જેમના ઉપર લડત દરમિયાન જપ્તીઓ થઈ હતી અને જેમણે ઢોરઢાંખર ખોયાં હતાં તેમણે શા સારુ ચોથાઈનો દંડ આપવો જોઈએ ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ ઉપરાંત તપાસ કમિટીમાં નીમવાના અમલદારોનાં નામોમાં પણ સર ચૂનીલાલ મહેતા સાથે સરદારને થયેલી વાતમાં આ અમલદારોએ ફેરફાર કર્યો અને જુદાં નામો જાહેર કર્યાં ?
A 24 25|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S સરદારનું તેની સામે પણ વાંધો હતો .
A 0 1|||R:NOUN:INFL|||સરદારને|||REQUIRED|||-NONE-|||0

S છતાં સરદારે રેવન્યુ મેમ્બરનો જણાવયું કે એક વાર અમલદારોની નિમણૂક જાહેર થયા પછી તે ફેરવવાની સરકારનો મુશ્કેલી હું સમજી શકું છું .
A 3 4|||R:NOUN:INFL|||મેમ્બરને|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||જણાવ્યું|||REQUIRED|||-NONE-|||0
A 15 16|||R:NOUN:INFL|||સરકારની|||REQUIRED|||-NONE-|||0

S પણ આ ચોથાઈ દંડ પાછો આપવાનું ન બને તો તો સત્યાગ્રહી તપાસ સમિતિ વિના ચલાવી લેશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે ફરી ગવર્નરનુ વચ્ચે પડવું પડ્યું ’
A 2 3|||R:SPELL:MATRA|||ગવર્નરને|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તેમણે કહ્યુઃ કે ચોથાઈ દંડની બાબતમાં કશી મુશ્કેલી નહીં આવે , માત્ર શ્રી વલ્લભભાઈ એ કમિટીની નિમણૂક સ્વીકારવી જોઈએ .
A 1 2|||R:SPELL:ANUSVARA|||કહ્યું|||REQUIRED|||-NONE-|||0

S ફરી એક વાર સિદ્ધ થ્્યો કે ગવર્નર જ્યારે શાંતિને માટે ઉત્સુક હતા ત્યારે તેમના સલાહકારો મુશ્કેલીઓ જ ઊભી કરતા હતા .
A 4 5|||R:VERB|||થયું|||REQUIRED|||-NONE-|||0

S ચેતતા નર સદા સુખી એ સૂત્રને અનુસરીને સરદારે રેવન્યુ મેમ્બરને કાગળ લખીને જણાવ્યું કે : ‘ કમિટીની નિમણૂક તો હું સ્વીકારું છું પણ તે એવી સ્પષ્ટ શરતે કે તપાસ દરમિયાન કોઈ પણ વખતે મને લાગે કે કામ ન્યાયપુરઃસર ચાલતું નથી અથવા તપાસને અંતે મને એમ લાગે કે કમિટીનો નિર્ણય પુરાવામાંથી નીકળી શકે એવો નથી અને અન્યાયી છે તો સરકારને પાછી લડત આપવાની મનુ છૂટ રહેશે . ’
A 15 17|||R:ORTH|||‘કમિટીની|||REQUIRED|||-NONE-|||0
A 62 63|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0

S ⁠પછી બારડોલીએ , સુરતમાં અનુ ગુજરાતનાં બીજાં શહેરોમાં વિજયની ઉજવણી ચાલી “
A 1 2|||R:NOUN:INFL|||બારડોલીમાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 11 12|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એનાં દૃશ્ય જેવાં ભવ્ય હતાં તેવાઃ જ પાવક હતાં ;
A 5 6|||R:SPELL:ANUSVARA|||તેવાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S નાગપુર અને બોરસદના વિજય વખતે ગાંધીજી જેલમાં હોઈશ પણ આ વખતની સભાઓમાં ગાંધીજી હાજર હોય એટલે સરદારને બહુ મૂંઝવણ થતી .
A 7 8|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S તેમની સમક્ષ માનપત્રો લેવાં એ એમને ભારે વસમું લાગતુ .
A 8 9|||R:SPELL:ANUSVARA|||લાગતું|||REQUIRED|||-NONE-|||0

S બારડોલીમાં તેમણે સાફ કહયું , માનપત્ર આપવાનો સમય જ હજી નથી આવ્યો , એ તો ૧૯૨૨ની પ્રતિજ્ઞાનું પાલન
A 3 4|||R:MORPH|||કહ્યું|||REQUIRED|||-NONE-|||0

S થશે ત્યારે જ આવવાનો હોઈશું .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S માનપત્ર લેવાની પોતાની લાયકાત નથી એમ જણાવતાં તેમણે કહ્યું :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠અહિંસાના સિદ્ધાંતનું પાલન કરનારા તો હિંદુસ્તાનમાં છૂટાછવા્્યો અજ્ઞાત ઘણા પડ્યા છે .
A 6 7|||R:ADJ:INFL|||છૂટાછવાયા|||REQUIRED|||-NONE-|||0

S તેમના ભાગ્યમાં જાહેરાત નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જે પૂરું પાલન નથી કરતા તેમના ભાગ્યમાં જાહેરાત આવી પડી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અહિંસાના પાલનની વાત કરવી એ જ મારે માટે તો નાને મોઢે મોટી વાત કરવા જેવું છે — કોઈ માણસ હિમાલયની તળેટીમાં બેસીને તેના શિખરે પહોંચવાની વાત કરે જેવું તેના છે .
A 20 21|||R:NOUN:INFL|||તળેટીએ|||REQUIRED|||-NONE-|||0
A 27 29|||R:WO|||તેના જેવું|||REQUIRED|||-NONE-|||0

S પણ કોઈ કન્યાકુમારી આગળ બેસીને તે શિખરે પહોંચવાનાં વાત કરે તેના કરતાં તળેટીએ બેસીને એ વાત કરે તે કંઈક વધારે ડાહ્યો કહેવાય એટલું જ .
A 7 8|||R:VERB:INFL|||પહોંચવાની|||REQUIRED|||-NONE-|||0

S બાકી હું તો ગાંધીજીની પાસેથી ભાંગ્યોતૂટ્યો મેળવેલો સંદેશો તમારી આગળ મૂકું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તૈટલાથી જ જો તમારામાં પ્રાણ આવ્્યો , તો જો હું પૂરો પાળનારો હોત તો ૧૯૨૨ની પ્રતિજ્ઞા પાળીને આપણે બેસી ગયા હોત .
A 0 1|||R:SPELL:MATRA|||તેટલાથી|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||આવ્યા|||REQUIRED|||-NONE-|||0

S ⁠આ વિજયથી આપણે ફુલાઈ ન જઈએ , વિરધીની પણ જેટલી કદર કરવું જેવી હોય તેટલી કરીમાં , અને આપણી જૂની પ્રતિજ્ઞા ન ભૂલીએ , એ વિષેનાં ગાંધીજીનાં નીચેના વચનો બારડોલી તાલુકાઓ અને સૌ કોઈએ હંમેશ યાદ રાખવા જેવાં છે :
A 11 12|||R:MORPH|||કરવા|||REQUIRED|||-NONE-|||0
A 15 16|||R:MORPH|||કરીએ|||REQUIRED|||-NONE-|||0
A 27 28|||R:SPELL:ANUSVARA|||નીચેનાં|||REQUIRED|||-NONE-|||0

S અનેક વાર સરદારે તમનું તેમ જ સરકારને સંભળાવ્યું હશે કે જ્યાં સુધી સરકારી અમલદારોનો હૃદયપલટો નહીં થાય ત્યાં સુધી સમાધાન થવું શક્ય નથી .
A 3 4|||R:MORPH|||તમને|||REQUIRED|||-NONE-|||0

S હવે સમાધાન શક્યું થઈ છે તો ક્યાંક હૃદયપલટો થયો જ હશે .
A 2 4|||R:WO|||થઈ શક્યું|||REQUIRED|||-NONE-|||0

S સત્યાગ્રહી એવો સ્વપ્ને ગર્વ પણ ન કરે કે પોતાના બળથી તેણે કાંઈ કર્યું હશો .
A 2 4|||R:WO|||ગર્વ સ્વપ્ને|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S સત્યાગ્રહી એટલે તો શૂન્ય .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બળ સત્યાગ્રહીનુ એ ઈશ્વરનાં બળ છે .
A 0 0|||M:NOUN|||સત્યાગ્રહીનું|||REQUIRED|||-NONE-|||0
A 1 2|||U:NOUN||||||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:INFL|||ઈશ્વરનું|||REQUIRED|||-NONE-|||0

S તેના મોંમાં એ જ હોય : ‘નિર્બલ કે બલ રામ . ’ સત્યાગ્રહી પોતાના બળનું અભિમાન છોડે તો જ ઈશ્વર તેને મદદ કરે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ક્યાંક હૃદયપલટો થયો હોય તેને માટે ઈશ્વરનો આપણે આભાર માનીએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ તે આભાર પણ પૂરતો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠એ હૃદયપલટો ગવર્નર સાહેબના થયો એમ પણ આપણે માનવુ જોઈએ .
A 3 4|||R:NOUN:INFL|||સાહેબનો|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:ANUSVARA|||માનવું|||REQUIRED|||-NONE-|||0

S જો તેમનું હૃદયપલટો ન થયો હોત તો શું થાત ?
A 1 2|||R:PRON:INFL|||તેમનો|||REQUIRED|||-NONE-|||0

S જે કંઈ થાત તેનું આપણના તો કશું દુઃખ નહોતાં .
A 4 5|||R:SPELL:MATRA|||આપણને|||REQUIRED|||-NONE-|||0
A 8 9|||R:OTHER|||નહોતું|||REQUIRED|||-NONE-|||0

S આપણે તો પ્રતિજ્ઞા લીધેલી હતી , અને ભલે તો૫ લાવે તોપણ આપણને તેની નહોતો ચિંતા .
A 13 14|||U:PART||||||REQUIRED|||-NONE-|||0
A 15 15|||M:PART|||નહોતી|||REQUIRED|||-NONE-|||0

S આજે જયનો ઉત્સવ કરીમાં , હર્ષ મનાવિએ એ ક્ષંતવ્ય છે '
A 3 4|||R:MORPH|||કરીએ|||REQUIRED|||-NONE-|||0
A 6 7|||R:SPELL:MATRA|||મનાવીએ|||REQUIRED|||-NONE-|||0
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પણ તે સાથે તેને સારુ જવાબદાર ગવર્નર છે એમ હું તમને મનાવવા ઇચ્છું છું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જો તેમણે તેમના ધારાસભાના ભાષણમાં બતાવી તે જ અકડાઈ કાયમ રાખી હોત અને નમતું ન આપ્યું હોત , અને જો તે ઇચ્છત કે બારડોલીની લોકને ગોળીબારથી ઉડાડી દેવા તો તે આપણને મારી શકત .
A 23 24|||R:NOUN:INFL|||બારડોલીના|||REQUIRED|||-NONE-|||0

S તમારી તો પ્રતિજ્ઞા હોઈશું કે તે મારવા આવે તોપણ તમે સામે મારવાના નથી ; મારવાના નથી તેમ પૂઠ પણ બતાવવાના નથી , તમે તેમની ગોળી સામે લાકડી કે આંગળી સરખી ઉપાડવાના નથી .
A 3 4|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S તમારી માં પ્રતિજ્ઞા છે .
A 1 2|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 3 4|||R:VERB:TENSE|||હતી|||REQUIRED|||-NONE-|||0

S એટલે ગવર્નર ઇચ્છ્યું હોત તો બારડોલીને જમીનદોસ્ત કરી શકત .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમ કરવાથી બારડોલીનો તો જય જ થાત , પણ તે જુદા જ પ્રકારનો જય હોત ?
A 15 16|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S તે જય ઊજવવા આપણે જીવતા ન હોત ; આખું હિંદુસ્તાન , આખું જગત તેની ઉજવણી કરત .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ એટલૂં કઠણ હૃદય આપણે કોઈમાં — અમલદારએ પણ — ન ઇચ્છીએ .
A 1 2|||R:SPELL:MATRA|||એટલું|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||અમલદારમાં|||REQUIRED|||-NONE-|||0

S આ બારડોલી તાલુકાની જંગી સભા કે જયાં ૧૯૨રની મહાન પ્રતિજ્ઞા લૈનારા ભેગા થયા છો , ત્યાં આ વાત આપણે રખે ભૂલીએ .
A 10 11|||R:SPELL:MATRA|||લેનારા|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S ⁠સરદારે પોતાના અમદાવાદના ભાષણમાં જે આત્મનિરીક્ષણ કર્યું છે તથા આટઆટલાં કષ્ટો વેઠનાર બારડોલીના ખેડૂતોની પોતાના તથા વફાદાર અને શિસ્તબદ્ધ સાથીઓની જે કદર કરી છે તે પણ સદા યાદ રહી જાય એવી છે :
A 14 16|||R:WO|||તથા પોતાના|||REQUIRED|||-NONE-|||0

S ⁠તમે અમદાવાદના શહેરીઓ તરફથી આપ્યું માનપત્ર તેમાં મને ગાંધીજીના પટ્ટશિષ્ય તરીકે વર્ણવેલ છે .
A 4 6|||R:WO|||માનપત્ર આપ્યું|||REQUIRED|||-NONE-|||0

S હું ઈશ્વર પાસે માગું છું કે મારામાં એ યોગ્યતા આવે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ હું જાણું છું , મનુ બરાબર ખબર છે કે મારાએ એ નથી ’
A 5 6|||R:OTHER|||મને|||REQUIRED|||-NONE-|||0
A 10 11|||R:MORPH|||મારામાં|||REQUIRED|||-NONE-|||0
A 13 14|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ઓ યોગ્યતા મેળવવા માટે મારે કેટલા જન્મ લેવા જોઈએ માં મને ખબર નથી .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S સાચે જ કહું છું કે તમે પ્રેમના આવેશમાં જે અતિશયોક્તિ ભરેલી વાતો મારે માટે લખી છે તે ન ગળી શકાય એવી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમે સૌ જાણતા હશો કે મહાભારતમાં દ્રોણાચાર્યને એક ભીલ શિષ્ય હતો , જેણે દ્રોણાચાર્ય પાસેથી એક વાત પણ સાંભળી નહોતી .
A 16 18|||R:WO|||પણ વાત|||REQUIRED|||-NONE-|||0

S પણ ગુરુનું માટીનું બાવલું કરી તેનું પૂજન કરતો અને તેને પગે લાગી દ્રોણાચાર્યની વિદ્યા શીખેલો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જેટલી વિદ્યા એણે મેળવી હતી એટલી દ્રોણાચાર્યના બીજા કોઈ શિષ્યે મેળવી નહોતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એને શું કારણ ? કારણ કે એનામાં ગુરુ પ્રત્યે ભક્તિ હતી , શ્રદ્ધા હતી , એનું દિલ સ્વચ્છ હતું , એનામાં લાયકાત હતી .
A 0 1|||R:OTHER|||એનું|||REQUIRED|||-NONE-|||0

S મને તમે જૈનો શિષ્ય કહો છો , તે ગુરુ તો રોજ મારી પાસે પડેલીેલુ છે
A 2 3|||R:OTHER|||જેનો|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:TENSE|||પડેલા|||REQUIRED|||-NONE-|||0
A 15 15|||M:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એમનો પટ્ટશિષ્ય તો શું , અનેક શિષ્યોમાંનો એક થઈ શકું એટલી પણ યોગ્યતી મારામાં નથી માંથી વિષે મને શંકા નથી .
A 12 13|||R:SPELL:MATRA|||યોગ્યતા|||REQUIRED|||-NONE-|||0
A 15 16|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S એ યોગ્યતા જો મારામાં હોત તો તમે ભવિષ્યને માટે મારે વિષે જે આશાઓ બતાવી છે તે મેં આજે જ સિદ્ધ કરી હોત .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મને આશા છે કે હિંદુસ્તાનમાં એમના ઘણા શિષ્યો જાગશે , જેમણે એમનાં દર્શન નહીં કર્યા હોય , જેમણે એમના શરીરની નહીં પણ એમના મંત્રની ઉપાસના કરી હશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ પવિત્ર ભૂમિમાઃ કોક તો એવો જ જાગશે .
A 2 3|||R:SPELL:ANUSVARA|||ભૂમિમાં|||REQUIRED|||-NONE-|||0
A 6 8|||R:WO|||જાગશે જ|||REQUIRED|||-NONE-|||0

S કેટલાક કહે લોકો છે કે ગાંધીજી ચાલ્યા જશે ત્યારે શું થશે ? હું એ વિષે નિર્ભય છું .
A 1 3|||R:WO|||લોકો કહે|||REQUIRED|||-NONE-|||0

S એમણે પોતે કરવાનું હતું તે કરી લીધું હતા .
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S હવે જે બાકી રહેલું છે તે તમારે ને મારે કરવાનું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણે એ કરીશું તો એમના તો કશું કરવાનું રહેતું નથી ;
A 4 5|||R:MORPH|||એમને|||REQUIRED|||-NONE-|||0
A 10 11|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એમને જે આપવાનું હતું એમણે તે આપી દીધું છીએ .
A 4 6|||R:WO|||તે એમણે|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S હવે એ આપણે કરવાનું રહેલું છે .
A 1 3|||R:WO|||આપણે એ|||REQUIRED|||-NONE-|||0

S બારડોલીને માટે મનો માન આપો છે તે મને ઘટતું નથી .
A 2 3|||R:SPELL:MATRA|||મને|||REQUIRED|||-NONE-|||0
A 5 6|||R:VERB:INFL|||છો|||REQUIRED|||-NONE-|||0

S કોઈ અસાધ્ય રોગથી પીડાતો દર્દી પથારીવશ હોય , આ દુનિયા ને પેલી દુનિયા વચ્ચે ઝોલાં ખાતો હોય , તેને કોઈ સંન્યાસી મળે , તે જડીબુટ્ટી આપે અને એ માત્રા ઘસીને પાવાથી દર્દીના પ્રાણ સ્વસ્થ થાય , એવી દશા હિંદુસ્તાનના ખેડૂતોની છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું તો માત્ર એક સંન્યાસીઓ જે જડીબુટ્ટી મારા હાથમાં મૂકી તે ઘસીનો પાનાર છું .
A 4 5|||R:NOUN:INFL|||સંન્યાસીએ|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||ઘસીને|||REQUIRED|||-NONE-|||0

S માન જો ઘટતાં હોય તો તે જડીબુટ્ટી આપનારને છે .
A 2 3|||R:VERB:INFL|||ઘટતું|||REQUIRED|||-NONE-|||0

S કંઈક માન પેલા ચરી પાળનાર દર્દીને ઘટે હોઈશ , જેણે સંયમ પાળ્યો અની તેમ કરીને હિંદુસ્તાનનો પ્રેમ મેળવ્યો “
A 7 8|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0
A 18 19|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S બીજા કોઈ ને માન ઘટતું હોય તો મારા સાથીઓને છે , જેમણે ચકિત બનાવે એવી તાલીમ બતાવી હતો , જેમણે મને કદી પૂછ્યું નથી કે કાલે તમે શો હુકમ કાઢશો ?
A 17 18|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S આવતી કાલે તમે શું કરવાના છો ? ક્યાં જવાના છો ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કોની સાથે સમાધાનની વાત કરવાના હશો “
A 5 6|||R:VERB:TENSE|||છો|||REQUIRED|||-NONE-|||0
A 6 7|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S ગવર્નરના ડેપ્યુટેશનમાં કોને કોને લઈ જવાના છે ,
A 6 7|||R:VERB:INFL|||છો|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||?|||REQUIRED|||-NONE-|||0

S પૂને જઈ ને શું કરવાના છે ?
A 5 6|||R:VERB:INFL|||છો|||REQUIRED|||-NONE-|||0

S જેમણે મારા પર જરાયે અવિશ્વાસ નથી રાખ્યો , સંપૂર્ણ વિશ્વાસ રાખ્યો છે અને તાલીમ બતાવી છે , એવા સાથીઓ મનૈ મળ્યા છે .
A 19 20|||R:SPELL:MATRA|||મને|||REQUIRED|||-NONE-|||0

S એ પણ મારું કામ નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આવા સાથીઓ પાક્યા છે , જેમને સારુ ગુજરાત મગરૂર છે , તે એમનું કામ છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમ જો આ માનપત્રમાંનાં વખાણ વહેંચી આપવાઓ આવે તો બધાં વખાણ બીજાને ભાગે જાય અને મારે ભાગે આ કોરો કાગળ જ રહે એમ છે .
A 6 7|||R:MORPH|||આપવામાં|||REQUIRED|||-NONE-|||0

S ⁠તપાસસમિતિ કેવી રીતે નિમાઈ અને સરકારે તે કેવી શરતે સ્વીકારી તે અગાઉ કહેવાઈ ગયું હોઈશ .
A 14 15|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S તું . ૧લી નવેમ્બરથી ન્યાયખાતાના અમલદાર મિ . બ્રૂમફિલ્ડ અને રેવન્યુ ખાતાના અમલદાર મિ . મેક્સવેલ પોતાના કામ ઉપર ચડ્યા .
A 0 1|||R:MORPH|||તા|||REQUIRED|||-NONE-|||0

S પાંચમી તારીખે શરી ભૂલાભાઈ દેસાઈએ તેમની આગળ લોકપક્ષનું વિવેચન કર્્યો .
A 2 3|||R:NOUN|||શ્રી|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB|||કર્યું|||REQUIRED|||-NONE-|||0

S પ્રારંભિક તૈયારી કર્યા પછી તપાસનું કામ ૧૪મી નવેમ્બરે શરૂ થયું તે જાન્યુઆરી મહિનાની આખર તારીખે બારડોલીમાં અને ફેબ્રુઆરીની આખર તારીખે ચર્યાસી તાલુકામાં થયું પૂરું .
A 22 24|||R:WO|||પૂરું થયું|||REQUIRED|||-NONE-|||0

S ચોર્યાસી તાલુકાના લોકોને સરદારે કે કહેલું , ‘ બારડોલીના ખેડૂતો જે દુઃખ ખમશે તેને પરિણામે જો ન્યાય મળશે તો તેનો લાભ તમને પણ મળવાનો છે . ’ આ વચનો સાચાં પડ્યાં .
A 4 6|||R:WO|||કહેલું કે|||REQUIRED|||-NONE-|||0
A 7 9|||R:ORTH|||‘બારડોલીના|||REQUIRED|||-NONE-|||0

S બારડોલીની સાથે ચોર્યાસીને પણ પોતાને થયેલો અનયાય સાબિત કરવાની તક મળી .
A 6 7|||R:NOUN|||અન્યાય|||REQUIRED|||-NONE-|||0

S બારડોલીમાં પચાસ ગામો અને ચોર્યાસીમાં વીસ ગામોની તપાસ કરવામાં આવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠લોકો તરફથી હકીકત રજૂ કરવાનું કામ સરદારે મહાદેવભાઈ , રામનારાયણ પાઠક તથા મને સોંપ્યું હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અમારી મદદમાં શ્રી મોહનલાલ પંડ્યા , કલ્યાણજીભાઈ , ચોખાવાળા વગેરે પુષ્કળ ભાઈઓ હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એવી સરકારે સગવડ અમને નથી આપી .
A 0 2|||R:WO|||સરકારે એવી|||REQUIRED|||-NONE-|||0

S તમને તો આખો તાલુકો મદદ કરવાને તૈયાર છે . ’ પોતાનો રિપોર્ટ સરકારને રજૂ કરતાં અમલદારોએ જે કાગળ લખ્યો છે તે કાગળમાં તેમણે અમારી સાથેના પોતાના સંબંધને ‘અતિશય મીઠા સંબંધ’ તરીકે વર્ણવ્યું છે , અમે આપેલી મદદને ‘કીમતી મદદ’ ગણી છે અને લોકોની વૃત્તિ ‘તદ્દન વિરોધ વિનાની અને આશા નહોતી રાખી એટલે સહકાર આપવાની’ કહી છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તપાસ કમિટીનું કામ સરકારી હુકમમાં નીચેના શબ્દોએ નિયત કરવામાં આવયાં હતું :
A 6 7|||R:MORPH|||શબ્દોમાં|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||આવ્યું|||REQUIRED|||-NONE-|||0

S તપાસ સંપૂર્ણ , ખુલ્લી અની સ્વતંત્ર થનાર હોવાથી લોકોને તેમના પ્રતિનિધિઓની , કાયદાના સલાહકાર સુધ્ધાંની મદદથી જુબાનીએ આપવાની ને તપાસવાની છૂટ રહેશે .
A 4 5|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S શ્રી ભૂલાભાઈ દેસાઈ એ પોતાની પ્રારંભિક ચર્ચામાં જણાવ્યું હતું કે સેટલમેન્ટ ઑફિસર શ્રી જયકર અને સેટલમેન્ટ કમિશનર મિ "
A 18 19|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S ઍન્ડર્સનની ભલામણો ગણોતના આંકડાને આધારે કરવામાં આવી છે એ લૅન્ડ રેવન્યુ કોડની ૧૦૭મી કલમ પ્રમાણે બરાબર નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ કલમમાં તો જમીનમાંથી થતા ચોખ્ખા નફા ઉપર જ મહેસૂલ નક્કી કરવાનું ઠરાવ્યું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અને ચૌખ્ખો નફો તો ખેડૂતને થતા ઉત્પન્નમાંથી તેને થતો ખર્ચ બાદ કરીને જ કાઢી શકાય .
A 1 2|||R:SPELL:MATRA|||ચોખ્ખો|||REQUIRED|||-NONE-|||0

S વળી ગણોતની ઉપર આધાર ત્યારે જ રખાય જ્યારે સેટલમેન્ટ મેન્યુઅલ પ્રમાણે ગણૌતે આપેલી જમીનનું પ્રમાણુ બહુ મોટું હોય .
A 11 12|||R:SPELL:MATRA|||ગણોતે|||REQUIRED|||-NONE-|||0

S મિ . ઍન્ડર્સને બારડોલી તાલુકાઓ ૩૩ ટકાથી તે ૫૦ ટકા સુધી જમીન ગણાતે અપાય છે એમ કહ્યું છે તે તદ્દન કપોલકલ્પિત છે , માંડ છ સાત ટકા જમીન ખરી ગણાતે અપાય છે .
A 4 5|||R:NOUN:INFL|||તાલુકામાં|||REQUIRED|||-NONE-|||0
A 25 25|||M:OTHER|||-|||REQUIRED|||-NONE-|||0

S પહેલે જ દિવસે આફવા નામનું ગામ તપાસ્યું તો ત્યાંના ગણોતના આંકડામાં ભારે ગોટાળા જણાયા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સેટલમેન્ટ મેન્યુઅલ પ્રમાણે શુદ્ધ ગણોતના આંકડા તારવવા જુદા જૌઈએ ;
A 6 8|||R:WO|||જુદા તારવવા|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||જોઈએ|||REQUIRED|||-NONE-|||0
A 9 10|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S શ્રી જયકરનુ દાવો એવો હતો કે એમણે બધા જ ગણોત તપાસેલાં છે અનુ તેમાંથી શુદ્ધ ગણોત તારવેલાં છે .
A 1 2|||R:SPELL:MATRA|||જયકરનો|||REQUIRED|||-NONE-|||0
A 7 8|||R:SPELL:ANUSVARA|||બધાં|||REQUIRED|||-NONE-|||0
A 12 13|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S અમે તપાસ કરનારા અમલદારોને બતાવી આપ્યું કે શ્રી જયકરના આંકડા તો તારવી કાઢ્યા વિનાના કુલ ગણોતના આંકડા કરતાં પણ છે વધારે .
A 19 21|||R:WO|||વધારે છે|||REQUIRED|||-NONE-|||0

S તેમણે પોતાના શિરસ્તેદાર પાસે ફરીથી બધાં દફતર તપાસાવીની કુલ ગણોતનો આંકડો કઢાવ્યો .
A 7 8|||R:SPELL:MATRA|||તપાસાવીને|||REQUIRED|||-NONE-|||0

S અમારા બતાવ્યા પ્રમાણે એ આંકડા કરતાં શ્રી જયકરના રિપોર્ટનો આંકડો વધારે હતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આમ પ્રથમ ગ્રાસે મક્ષિકા જોઈને અમલદારો ચેત્યા ખરા , પણ ન્યાયનો સિદ્ધાંત છે કે ન્યાયાધીશે હંમેશા ગુનેગારને નિર્દોષ માની લઈને જ તપાસ કરવી જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ ન્યાયનુ અનુસરીને શ્રી જયકરે અનું મિ .
A 1 2|||R:SPELL:MATRA|||ન્યાયને|||REQUIRED|||-NONE-|||0
A 5 6|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S ઍન્ડર્સને બરાબર તપાસ કરી નથી એમ તેમને મનાવતાં અમના પંદર દિવસ લાગ્યા ’
A 8 9|||R:SPELL:MATRA|||અમને|||REQUIRED|||-NONE-|||0
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S વળી મિ . બ્રૂમફિલ્ડ એમ માનતા જણાયા કે ખેડૂતો તો જૂઠું જ બોલે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એક ગામે જ્યારે અમે કહ્યું કે અહીં કશી તપાસ થઈ જ નથી એટલે મિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બ્રૂમફિલ્ડ કહે , ‘હા , એમ ખેડૂતો કહે છે , જગતમાં બધે જ ખેડૂતો એવી વાતો કરે છે . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અમે કહ્યું : ‘ તેઓ સાચા હતું કે ખોટા ઓ તપાસવાનો તમારી ફરજ છે . ’
A 3 5|||R:ORTH|||‘તેઓ|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||તપાસવાની|||REQUIRED|||-NONE-|||0

S એટલે તેમણે પૂછયાં : ‘ ત્યારે શું આ ગામે જયકર શ્રી આવેલા જ નહીં ? "
A 2 3|||R:MORPH|||પૂછ્યું|||REQUIRED|||-NONE-|||0
A 4 6|||R:ORTH|||‘ત્યારે|||REQUIRED|||-NONE-|||0
A 9 11|||R:WO|||શ્રી જયકર|||REQUIRED|||-NONE-|||0
A 15 16|||R:OTHER|||’|||REQUIRED|||-NONE-|||0

S પટેલ તલાટી બન્ને એ જવાબ આપ્યો : ‘ સાહેબ , જયકરનું મોં જ કોણે જોયું છે ? ”
A 7 9|||R:ORTH|||‘સાહેબ|||REQUIRED|||-NONE-|||0
A 17 18|||R:PUNCT|||’|||REQUIRED|||-NONE-|||0

S એટલે મિ . બ્રૂમફિલ્ડે પૂછ્યું : ‘આ લોકો જાણે છે તો ખરાને કે જયકર કોણ છે ? ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે લોકોએ કહ્યું : ‘ જયકર પ્રાન્ત અમલદાર હતા એમ સાંભળ્યું છે પણ એમના મોં જોયું હોય તો ખબર પડે ને કે એ કોણ હતા ? ’
A 4 6|||R:ORTH|||‘જયકર|||REQUIRED|||-NONE-|||0
A 13 14|||R:MORPH|||એમનું|||REQUIRED|||-NONE-|||0

S પછી તો દરેક ગામે મિ . બ્રૂમફિલ્ડ અહીં જયકર આવેલો કે નહીં એ સવાલ પૂછતા .
A 9 10|||R:VERB:INFL|||આવેલા|||REQUIRED|||-NONE-|||0

S અને ઘણે ઠેકાણે ‘ અહીં કોઈ આવ્યું જ નથી કે કશી તપાસ થઈ જ નથી ’ એવુ જવાબ મળતા .
A 3 5|||R:ORTH|||‘અહીં|||REQUIRED|||-NONE-|||0
A 14 17|||R:OTHER|||નથી’ એવા|||REQUIRED|||-NONE-|||0

S વળી તારવ્યા વિનાના ગણોતનુ આંકડા અને શ્રી જયકરનું કહેવાતા તારવેલ આંકડા પણ શિરસ્તેદાર પાસે તેઓ ગણાવતા .
A 3 4|||R:SPELL:MATRA|||ગણોતના|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:INFL|||જયકરના|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:ANUSVARA|||તારવેલા|||REQUIRED|||-NONE-|||0

S એકંદરે એમને જયકરના આંકડા ઢંગધડા વિનાનો લાગ્યા .
A 5 6|||R:MORPH|||વિનાના|||REQUIRED|||-NONE-|||0

S આવા આંકડા ઉપર આધાર રાખી સેટલમેન્ટ મિ કમિશનર . ઍન્ડર્સને પોતાની ભલામણ કરી હતી .
A 6 8|||R:WO|||કમિશનર મિ|||REQUIRED|||-NONE-|||0

S અમુક ગણોતો અમુક ગામોએ જઈને પોતે તપાસ્યાં છે ”
A 8 9|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એમ મિ . ઍન્ડર્સને પોતાના રિપોર્ટમાં લખ્યું છે તે ગણોતો એ સાહેબે પણ નહોતાં તપાસ્યાં એમ તપાસમાં માલુમ પડ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અમે બધે ખેતીના નફાતોટાને હિસાબ આપતો હતા '
A 5 6|||R:MORPH|||આપતા|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S એ આંકડામાં ખોટ આવતી જોઈને અમલદારનાં મૂંઝવણ થવા માંડી .
A 5 6|||R:NOUN:INFL|||અમલદારને|||REQUIRED|||-NONE-|||0

S બેત્રણ ગામોએ અમારી તેમણે ખૂબ ઊલટતપાસ કરી , ખેડૂતોની ઊલટતપાસ કરી અને એક દૂબળાને પણ તપાસ્યો , એ હેતુથી કે દૂબળાની ઉપર જે ખર્ચ બતાવવામાં આવે છે તે બરાબર છે કે નહીં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ આ ઊલટતપાસથી તેએ અમારા હિસાબમાંથી એક કાંકરી પણ ખેરવી શકયા નહીં .
A 3 4|||R:MORPH|||તેઓ|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:INFL|||શક્યા|||REQUIRED|||-NONE-|||0

S એટલે એક દિવસ અમારી સાથે બહુ નિખાલસપણે ચર્ચા કરી : ⁠સાહેબો : ‘ ખેડૂતોને ખોટ જાય છે એ ધારો કે માની લઈએ ” પણ એટલી જ જમીન એ ગણોતે આપતો હોય તો તેનુ ફાયદો થાય , એટલે મહેસૂલ ઉપર તેની શા માટે ન લેવું ? ’
A 12 14|||R:ORTH|||‘ખેડૂતોને|||REQUIRED|||-NONE-|||0
A 22 23|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 32 33|||R:SPELL:MATRA|||તેને|||REQUIRED|||-NONE-|||0
A 38 40|||R:WO|||તેની ઉપર|||REQUIRED|||-NONE-|||0

S ⁠અમે : ‘પણ સાચી વાત એ છે કે એમ ખેડૂતો પોતાની જમીન ગણોતે આપતા નથી , અને બધા ગણોતે આપે તો ગણોતે લે કોણ ? ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠ ‘ પણ જે આપે તેને તો ફાયદો થાય છો જ ના ? ’
A 0 3|||R:ORTH|||⁠‘પણ|||REQUIRED|||-NONE-|||0
A 9 10|||R:OTHER|||છે|||REQUIRED|||-NONE-|||0

S ⁠પણ ઓ કેટલા આપે છે એ જ પ્રશ્ન છે .
A 1 2|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S આપ જો અમને સિદ્ધ કરી આપો કે ૮૦ થી ૯૦ ટકા ખેડૂતો જમીન ગણાતે આપે છે , તો તમે ભલે તેમના ગણોત ઉપર કર લો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠પણ ગણોત ઉપર મહેસૂલની ગણતરી કરવાનો અમનુ પણ મોહ રહ્યો નથી .
A 6 7|||R:SPELL:MATRA|||અમને|||REQUIRED|||-NONE-|||0

S અમારું કહેવું તો એ છે કે આકારને માટે કાંઈક આધાર તો જોઈએ જ ના ? તમે નફાતોટાની ગણતરી કરો છો તે ગણતરી બરાબર કરવી અને તપાસવી એમાં તો કેટલાય દિવસો જાય અને એ કેટલી કડાકૂટનું કામ ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠એના કરતાં વધારે કડાકૂટનું કામ ગણાતો તપાસવાનું તમના નથી લાગતું ?
A 7 8|||R:SPELL:MATRA|||તમને|||REQUIRED|||-NONE-|||0

S છતાં ગણોતો તો વિશ્વાસપાત્ર મળતાં નથી !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠પણ અમે ક્યાં ગણોતનો આધારને વરેલ છીએ .
A 3 4|||R:NOUN:INFL|||ગણોતના|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:ANUSVARA|||વરેલા|||REQUIRED|||-NONE-|||0

S અમે તો કહીએ છીએ કે આવી ગણતરી કરવામાં તો દરેક ગામડે બેત્રણ અઠવાડિયાં રહેવું જોઈએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ⁠એ તો રહેવુ જ પડે છે .
A 2 3|||R:SPELL:ANUSVARA|||રહેવું|||REQUIRED|||-NONE-|||0

S સેટલમેન્ટ ત્રીસ વર્ષ માટે કરવું એ કંઈ રમત વાત હોઈશું ?
A 9 10|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S એને માટે ગામેગામ અને ખેતરે ખેતરે તપાસ કરવી જોઈમાંથી .
A 8 9|||R:VERB:TENSE|||જોઈએ|||REQUIRED|||-NONE-|||0

S એ વાત તો સાચી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ એને માટે કેટલા માણસ જોઈમાં , સરકારને પગાર કેટલા પડે આપવા ?
A 5 6|||R:MORPH|||જોઈએ|||REQUIRED|||-NONE-|||0
A 10 12|||R:WO|||આપવા પડે|||REQUIRED|||-NONE-|||0

S એ તો આપ જાણો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપની આગળ તો અમે હકીકત મૂકી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એના ઉપર આપ વધારે વિચાર કરજો . ’
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અત્યાર સુધીમાં સાહેબને અમારે વિષે વિશ્વાસ પડવું માંડ્યો હતો .
A 6 7|||R:VERB:INFL|||પડવા|||REQUIRED|||-NONE-|||0

S અમે જે ખુલાસા આપતા તે એમને મદદ કરવા માટે આપવામાં આવતા હતા એવી તેમની ખાતરી થઈ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રિપોર્ટમાં અમને પક્ષકાર ગણવાને બદલે તેમણે પોતાનું સાથી કાર્યકર્તામાં કહ્યા છે .
A 6 7|||R:MORPH|||પોતાના|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:INFL|||કાર્યકર્તાઓ|||REQUIRED|||-NONE-|||0

S અને અમારે વિષે નીચે પ્રમાણે નોંધ કરી છે :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ' આત્મા સત્યકામ - સત્યસંકલ્પ છે , ' એવું વેદવચન છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જે આપણે ધારીએ , ઇચ્છીએ તે પ્રાપ્ત કરી શકીએ એવો એનુ અર્થ થાય છે .
A 10 11|||R:SPELL:MATRA|||એનો|||REQUIRED|||-NONE-|||0

S જે શક્તિને લીધે આપણી કામનાઓ સિદ્ધ થાય છે એને જ આપણે પરમેશ્વર - પરમાત્મા - બ્રહ્મ કહીએ છીએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S જાણેઅજાણે પણ એ જ પરમાત્માની શક્તિનું આલંબન શરણ લઈ આપણે જે સ્થિતિમાં આજે છીએ તે સ્થિતિ પ્રાપ્ત કરી છે ; અને ભવિષ્યમાં જે સ્થિતિ પ્રાપ્ત કરીશું તે પણ એ જ શક્તિનું આલંબન લઇને કરીશું ?
A 7 7|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 8 8|||M:PRON|||-|||REQUIRED|||-NONE-|||0
A 34 35|||R:OTHER|||.|||REQUIRED|||-NONE-|||0

S રામ કૃષ્ણે પણ એ જ શક્તિનું આલંબન લઈ સર્વેશ્વરપદ અવતારપદ પ્રાપ્ત કર્યું હતુઃ .
A 1 1|||M:NOUN|||-|||REQUIRED|||-NONE-|||0
A 9 9|||M:ADJ|||-|||REQUIRED|||-NONE-|||0
A 10 10|||M:AUX|||-|||REQUIRED|||-NONE-|||0
A 12 13|||R:SPELL:ANUSVARA|||હતું|||REQUIRED|||-NONE-|||0

S હવે પછી જે અવતારો થશે તે પણ એજ શક્તિનું આલંબન લઈને .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણામાં અને એનામાં ફરક એટલો કે આપણે મૂઢપણે - અજાણપણે એ શક્તિનો ઉપયોગ કરીએ છીએ ; એમણે બુદ્ધિપૂર્વક - શક્તિને પૂર્ણપણે ઓળખીને - એનું અવલંબન લીધેલું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બીજો ફરક એ કે , આપણે આપણી ક્ષુદ્ર વાસનાઓને તૃપ્ત કરવા પ્રભુનો ઉપયોગ કરીઓ છીએ .
A 13 14|||R:MORPH|||કરીએ|||REQUIRED|||-NONE-|||0

S અવતારી પુરુષની આકાંક્ષાઓ , એમના આશયો મહાન અને ઉદાર હોય છીએ ; એનો જ માટે એ આત્મબળને આશ્રય લે છે .
A 10 11|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0
A 12 13|||R:OTHER|||એને|||REQUIRED|||-NONE-|||0
A 16 17|||R:NOUN:INFL|||આત્મબળનો|||REQUIRED|||-NONE-|||0

S ત્રીજો ફરક એ છે કે , સામાન્ય જનસમાજ મહાપુરુષોનાં વચનોને અનુસરનારો અને એમના આશ્રયથી તથા એમના ઉપરની શ્રદ્ધાથી પોતાનો ઉદ્ધાર માનનારો હોય હોઈશું .
A 22 23|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S જૂનાં શાસ્ત્રો જ એ એમનો આધાર હોય છે .
A 2 4|||R:WO|||એ જ|||REQUIRED|||-NONE-|||0

S અવતારી પુરુષો કેવળ શાસ્ત્રોને અનુસરનારા નથી હોતા ; એ શાસ્ત્રોના રચનારા
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અનું ફેરવનારા પણ થયા છે .
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0

S એમનાં વચનો એ જ શાસ્ત્રો થાય છે અને એમનુ આચરણો એ જ અન્યને દીવાદાંડીરૂપ થાય છે .
A 8 9|||R:PRON|||એમનાં|||REQUIRED|||-NONE-|||0

S એમણે પરમતત્ત્વ જાણી લીધું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એમણે પોતાનું અન્તઃકરણ શુદ્ધ કર્યું છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એવું સજ્ઞાન , સવિવેક અને શુદ્ધ ચિત્તના જે વિચાર સૂઝે , જે આચરણ યોગ્ય લાગે તે જે સચ્છાસ્ત્ર , તે જ સદ્ધર્મ .
A 0 1|||R:ADJ:INFL|||એવા|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||ચિત્તને|||REQUIRED|||-NONE-|||0

S કોઈ પણ , બીજાં શાસ્ત્રો એમને બાંધી શકતાં નથી કે એમના નિર્ણયમાં ફરક પાડી શકતાં નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણે આપણા આશયોને ઉદાર બનાવીએ , આપણે આકાંક્ષાઓની ઉચ્ચ બાંધીઓ અને પ્રભુનુ શક્તિનું જ્ઞાનપૂર્વક અવલંબન લઈએ તો પ્રભુ આપણામાંયે અવતાર રૂપે પ્રકટ થવા મહેર કરે .
A 7 8|||R:NOUN:INFL|||આકાંક્ષાઓને|||REQUIRED|||-NONE-|||0
A 9 10|||R:MORPH|||બાંધીએ|||REQUIRED|||-NONE-|||0
A 11 12|||R:SPELL:MATRA|||પ્રભુની|||REQUIRED|||-NONE-|||0

S વીજળીની શક્તિ ઘરમાં ગોઠવાયેલી છે ; એનો ઉપયોગ આપણે એક ક્ષુદ્ર ઘંટડી વગાડવામાં કરી શકીએ , તેમજ તે વડે દીવાના પંક્તિથી આખા ઘરને શણગારી શકીએ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તે જ પ્રમાણે પ્રભુ આપણા પ્રત્યેકના હૃદયમાં વિરાજી રહ્યો છે ; એની સત્તા વડે આપણે એક ક્ષુદ્ર વાસનાના તૃપ્તિ કરી શકીએ , અથવા મહાન અને ચારિત્રવાન થઈ સંસારને તરી જઈએ અને બીજાને તારવામાં મદદગાર થઈએ ”
A 17 18|||R:NOUN:INFL|||વાસનાની|||REQUIRED|||-NONE-|||0
A 35 36|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S અવતારોએ પોતાની રગેરગઓ અનુભવાતા પરમાત્માના બળથી પવિત્ર થવું , પરાક્રમી થવા , પરદુઃખ ભંજન થવા ચાહ્યું .
A 2 3|||R:NOUN:INFL|||રગેરગમાં|||REQUIRED|||-NONE-|||0
A 7 8|||R:MORPH|||થવા|||REQUIRED|||-NONE-|||0

S એમણે એ બળ વડે સુખદુઃખથી પર , કરુણા હૃદયી , વૈરાગ્યવાન , જ્ઞાનવાન અને પ્રાણીમાત્રના મિત્ર થવું ઇચ્છ્યું .
A 16 17|||R:MORPH|||થવા|||REQUIRED|||-NONE-|||0

S સવાર્થના ત્યાગથી , ઇંદ્રિયોના જયથી , મનના સંયમથી , ચિત્તનો પવિત્રતાથી , કરુણાની અતિશયતાથી , પ્રાણીમાત્ર તરફના અત્યંત પ્રેમથી , બીજાનાં દુઃખોનો નાશ કરવા પોતાની સર્વ શક્તિ
A 0 1|||R:NOUN|||સ્વાર્થના|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:INFL|||ચિત્તની|||REQUIRED|||-NONE-|||0

S અર્પણ કરવા માટેની નિરંતર તત્પરતાથી , પોતાની અત્યંત કર્તવ્યપરાયણતાથી , નિષ્કામતાથી , અનાસક્તિથી અને નિરહંકારીપણાથી , ગુરુજનોને સેવી તેમના કૃપાપાત્ર થવાથી એ અવતારો ગણાયા , મનુષ્યમાત્રને પૂજનીય થ્યું .
A 27 28|||R:VERB:INFL|||થયા|||REQUIRED|||-NONE-|||0

S આપણે ધારીએ તો આપણે પણ પણ એવા પવિત્ર થઈ શકીઓ , એવા કર્તવ્યપરાયણ થઈ શકીએ , એટલી કરુણાવૃત્તિ કેળવી શકીએ , એવા નિષ્કામ , અનાસક્ત અને નિરહંકારી થઈ શકીમાં .
A 9 10|||R:MORPH|||શકીએ|||REQUIRED|||-NONE-|||0
A 28 29|||R:MORPH|||શકીએ|||REQUIRED|||-NONE-|||0

S એવા થવાનો આપણો નિરન્તર પ્રયત્ન રહે એ જ અવતારોની ભક્તિ કરવાનું હેતુ .
A 10 11|||R:MORPH|||કરવાનો|||REQUIRED|||-NONE-|||0

S જેટલે અંશે આપણે એમના જેવું થઈએ તેટલે અંશે જ આપણે એમનું અક્ષરધામ મેળવ્યું કહેવાય , જો આપણો એમના જેવા થવા પ્રયત્ન ન હોય તો આપણે કરેલું એમનું નામસ્મરણ પણ વૃથા છે , અને એ નામસ્મરણથી એમની સમીપ જવાની આશા રાખવી પણવૃથા છે .
A 4 5|||R:ADJ:INFL|||જેવા|||REQUIRED|||-NONE-|||0

S ત્યારે આપણે પરમેશ્વરની ઉપાસના કેવી રીતે કરવી ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણા જન્મથી આપણે પહેલો સંબંધ માતા જોડે થાય છે , બીજો પિતા સાથે છે , ત્રીજો બંધુઓ જોડે છે , ચોથો ગુરુ સાથે થાય હશો અને પાંચમો મિત્રનો છે .
A 24 25|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પછી જ તે પ્રમાણે પડોશી તથા સમાજ અને પ્રાણીઓ સાથે થાય છે .
A 1 3|||R:WO|||તે જ|||REQUIRED|||-NONE-|||0

S તે માટે આપણે પ્રથમ પ્રભુનું માતાપિતા તરીકે ધ્યાન ધરીએ અને સાથે સાથે આપણાં પ્રત્યક્ષ માતાપિતાનુ એક ચિત્તે સેવુ કરીએ તો આપણામાં આદર્શ પુત્રના ગુણો ઊતરે અને સાથે સાથે આદર્શ માતાપિતાના ગુણોનું ધ્યાન થઈ જાય .
A 14 15|||R:SPELL:MATRA|||માતાપિતાની|||REQUIRED|||-NONE-|||0
A 17 18|||R:SPELL:MATRA|||સેવા|||REQUIRED|||-NONE-|||0

S જે ગુણોનું ધ્યાન થાય તે ગુણો પણ અપણામાં ઊતરે જ , એટલે માતાપિતાનો વાત્સલ્યગુણ આપણામાં આવતો જ રહે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આપણે પ્રભુનું બંધુ તરીકે ધ્યાન ધરીએ અને બંધુનીયે સેવા કરીએ , તો આપણે લક્ષ્મણ અને ભરતનિ બંધુભક્તિ પ્રાપ્ત કરીએ અને રામનો બંધુપ્રેમ સહજ આવી જાય .
A 15 16|||R:SPELL:MATRA|||ભરતની|||REQUIRED|||-NONE-|||0

S એ જ પ્રમાણે પ્રભુની મિત્ર , ગુરુ વગેરે તરીકે , તથા પ્રાણીમાત્રના રૂપમાં ઉપાસના કરવી ઘટે . અને એ ઉપાસના પ્રત્યક્ષ મિત્ર , ગુરુ ઇત્યાદિકમાં ઘટે ઉતારવી .
A 16 17|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 25 27|||R:WO|||ઉતારવી ઘટે|||REQUIRED|||-NONE-|||0

S પત્નાં પરની આપણી પવિત્ર દૃષ્ટિ તો મિત્ર તરીકે જ હોય , એટલે મિત્રભાવનાને વધારવી એ જ પત્નીવ્રત ગણાય .
A 0 1|||R:NOUN|||પત્ની|||REQUIRED|||-NONE-|||0

S પુત્રભાવનાનો વિસ્તાર શિષ્યમાં થાય , બંધુભાવનાનું મનુષ્યમાત્રએ , માતાપિતાનો વડીલો પ્રત્યે .
A 5 6|||R:NOUN:INFL|||બંધુભાવનાનો|||REQUIRED|||-NONE-|||0
A 6 7|||R:NOUN:INFL|||મનુષ્યમાત્રમાં|||REQUIRED|||-NONE-|||0

S આપણી પરમૈશ્વર પ્રત્યેનું ભાવના પ્રત્યક્ષ મનુષ્યમાંથી ન ઊતરે તો એ ભક્તિ જડ જ છે .
A 1 2|||R:SPELL:MATRA|||પરમેશ્વર|||REQUIRED|||-NONE-|||0
A 2 3|||R:MORPH|||પ્રત્યેની|||REQUIRED|||-NONE-|||0
A 5 6|||R:SPELL:ANUSVARA|||મનુષ્યમાં|||REQUIRED|||-NONE-|||0

S એક જ ચેતવણી આ ઉપાસનાવિધિમાં આપવી ઘટે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S રામકૃષ્ણ જેવું થવું એટલે રામ કૃષ્ણની કીર્તિના ઈર્ષ્યાળુ થવું એમ નહિ .
A 1 2|||R:ADJ:INFL|||જેવા|||REQUIRED|||-NONE-|||0
A 5 5|||M:NOUN|||-|||REQUIRED|||-NONE-|||0

S આપણા ઉપર કોઈ વાલ્મીકિ કે વ્યાસ કાવ્ય કરે , આપણી મૂર્તિઓ ઘેર ઘેર પૂજાય , આપણા નામના સંપ્રદાયો ચાલે , આપણી જય બોલાતી રહે , એવી જો આપણે આકાંક્ષા ધરી તો રામ - કૃષ્ણ જેવા કદી થવાશે નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ જીવન પરિચય વાંચી , વાંચનાર અવતારોનુ પૂજતો થાય એટલું બસ નથી .
A 6 7|||R:SPELL:MATRA|||અવતારોને|||REQUIRED|||-NONE-|||0

S એ અવતરોને પારખવા શક્તિમાન થાય અને અવતારો જેવા થવા પ્રયત્નશીલ થાય તો જ આ પુસ્તક વાંચવાનો શ્રમ સફળ થયો ગણાશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છેવટમાંથી એક વાક્ય લખવું ઘટે છે .
A 0 1|||R:SPELL:ANUSVARA|||છેવટમાં|||REQUIRED|||-NONE-|||0

S આમાં જે કાંઇ નવું છે તે વિચારો મને પ્રથમ સૂઝ્યા છે એમ નથી કહી શકતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મારા જીવનના ધ્યેયએ ઉપાસનાના દૃષ્ટિબિંદુમાં પરિવર્તન કરી નાખનાર ’ મને અંધારામાંથી અજવાળામાં લઈ જનારા મારા પૂજ્યપાદ ગુરુદેવ જ મારે નામે બોલે છે , કહેવામાં એમ અતિશયોક્તિ નથી .
A 2 3|||R:NOUN:INFL|||ધ્યેયમાં|||REQUIRED|||-NONE-|||0
A 8 9|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0
A 23 25|||R:WO|||એમ કહેવામાં|||REQUIRED|||-NONE-|||0

S છતાં એમાં જે ખામી હોય તે મારા જ વિચાર અને ગ્રહણશક્તિની સમજવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મંછી : સાંકળાં છે , કલ્લાં છે , પાટિયો છે , ને હમણાં અમારે ઘેર વીવા હતા ત્યારે મેં રોઈને હઠ લીધો , ત્યારે બસેં રૂપિયાની એક જવમાળા કરાવી .
A 8 9|||R:MORPH|||પાટિયાં|||REQUIRED|||-NONE-|||0

S હરકોર : નવલવહુને શું શું ઘરાણું છું ?
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પ્રેમકોર : એમને પણ મોરલ્યું છે તે છે , ને હમણાં વળી એક ચંદનહાર સારૂ છ મહિના થયાં લડાઈ કરતી હતી , તે કરાવ્યો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મંછી : જોઈમાં કેવો ચંદનહાર છે ?
A 2 3|||R:MORPH|||જોઈએ|||REQUIRED|||-NONE-|||0

S નવલવહુ : જુઓ આવો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મંછી : વાહ વાહ , બહુ ઘાટા છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રેમકોર : હું તો મારે બોલું છું , પણ એ તો અમારા ઉપર બહુ ઝેર રાખે છે , ને એને કામણટુમણ પણ બહુ આવડે છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શેઠાણી : એનું નામ મારાથી લૈવાય એવું નથી , તારાચંદના બાપના નામે નામ છે .
A 5 6|||R:SPELL:MATRA|||લેવાય|||REQUIRED|||-NONE-|||0

S ખેડુત : એનું નામ માણકચંદ શેઠ છું !
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S શેઠાણી : ચંદ નહીં , લાલ કહેવાય છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ખેડુત : એનું નામ માણકચંદલાલ હશો ?
A 5 6|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પટેલ : હમણાં હું છું આવ્યો .
A 4 6|||R:WO|||આવ્યો છું|||REQUIRED|||-NONE-|||0

S હીરાચંદ : મેલો કેમ મોકલ્યો નહોતો ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બ્રાહ્મણ : કહ્યું કે શેઠના ઘરમાં કોઈને સ્નાન નહિ આવતું હોય તેથી , મેલો ન લખ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હીરાચંદ : લાવો જોઈએ કંકોતરી ”
A 5 6|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S નવલવહુ : અરર , ટાઢું પાણી છું , ઊંનું પાણી નથી ?
A 6 7|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S પ્રેમકોર : અહીં આવો , કેમ બે દહાડા પહેલું આવ્યા નહીં ?
A 8 9|||R:OTHER|||પહેલા|||REQUIRED|||-NONE-|||0

S આખરે એણે કહી દીધું : " છાણાં વીણવું એક વાર નીકળેલ તે ત્યાં પહોંચી ગયેલાં . "
A 7 8|||R:VERB:INFL|||વીણવા|||REQUIRED|||-NONE-|||0

S પટેલ : અમારા ગામમાં મોતીચંદ વાણીઓ મરી જ્યો , એટલે હું આવી શક્યો નહીં ”
A 14 15|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પ્રેમકોર : બોલોમાં , બોલોએ , ઓ તો મારો પીત્રાઈ કાકો થાય
A 4 5|||R:MORPH|||બોલોમાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S પટેલ : અરૈ રામ , રામ , મને શી ખબર કે તમારે કાકો થતો હશે ?
A 2 3|||R:SPELL:MATRA|||અરે|||REQUIRED|||-NONE-|||0

S પ્રેમકોર : ઓ ઝવેરચંદ , તમારે પણ સ્નાન કરવુ પડશે .
A 8 9|||R:SPELL:ANUSVARA|||કરવું|||REQUIRED|||-NONE-|||0

S પ્રેમકોર : એ તો આ વખતઓ ભાગ્યવાન થઈ ગયા , દીકરાને ઘેર દીકરા છે .
A 5 6|||R:NOUN:INFL|||વખતમાં|||REQUIRED|||-NONE-|||0

S હીરાચંદ : પણ તારી કાકી રાંડી ખરી કે નહીં ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રેમકોર : આજ તો મોહો નથી વાળવાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મંછી : અમને તો તમારે ચાકરે કહ્યું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તમારો કાકો કેટલા વરસના હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રેમકોર : હતી તો ઘરડા , પણ તેમના દીકરાઓને ઓથ હતી .
A 2 3|||R:VERB:INFL|||હતા|||REQUIRED|||-NONE-|||0

S મંછી : જો બાઈ એવું ખરૂં જ તો , સો વરસે કાળ પડે તોપણ વસમો લાગે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રેમકોર દીકરા છે તે ડોસાને અજવાળશે , ને સારૂં ખરચ પાણી કરશે :
A 1 1|||M:PUNCT|||:|||REQUIRED|||-NONE-|||0
A 12 13|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S મંછી : ઠીક ત્યારે અમે જમવા આવીશુ .
A 6 7|||R:SPELL:ANUSVARA|||આવીશું|||REQUIRED|||-NONE-|||0

S રમણલાલ : તે તમે મારા ઉપર આવો હલકો વહેમ લાવતાં શરમાતા નથી !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મગનલાલ : તે હું ક્યાં કહું છું કે તમે એમ કર્્યો છું ?
A 10 11|||R:VERB|||કર્યું|||REQUIRED|||-NONE-|||0
A 11 12|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S દુર્ગાશંકર : માસ્તર , તમારો કોણે કેસ કઢાવેલો ?
A 5 7|||R:WO|||કેસ કોણે|||REQUIRED|||-NONE-|||0

S રમણલાલ : મારા ભાઈએ જ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મેં કહ્યું : ' ભાભી , હાંસી કરો છો શું કે ? '
A 9 11|||R:WO|||કે શું|||REQUIRED|||-NONE-|||0

S ભાભી બોલ્યા : ' નો , હાંસી નથી , ખરું હતાં .
A 1 2|||R:SPELL:ANUSVARA|||બોલ્યાં|||REQUIRED|||-NONE-|||0
A 4 5|||R:SPELL:MATRA|||ના|||REQUIRED|||-NONE-|||0
A 10 11|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પછી લોકો કહે : " હવે મહારાજ , ઊઠો : રસોઈ કરો . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મહારાજ : " કહે ના , ના ; હવે તો દા ' ડો આથમ્યો . "
A 1 4|||R:WO|||કહે : "|||REQUIRED|||-NONE-|||0

S રમણલાલ : તે તમે કહો તો હું પણ સર્ટિફિકેટ રજૂ કરું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S બહેન : " કેમ , છમકલું થયું તેમાં એવુ શું જાણવાનું છે ? "
A 8 9|||R:SPELL:ANUSVARA|||એવું|||REQUIRED|||-NONE-|||0

S બહેન : ના , એમ નહિ ચાલે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S હું : પણ હું તનાં ક્યાં ન્યાયાધીશ તરીકે સ્વીકારું છું ?
A 4 5|||R:PRON|||તને|||REQUIRED|||-NONE-|||0

S હીરા : ના ; આમાં તો ન્યાય કરવો પડશે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મોટાંભાભી : જે ચ્હા પીએ એણે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S છોટાલાલ : ના , ના , અમે ક્યાં એવું કહીએ છીએ ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પાટીદારે કહ્યું : " મારા જેવું ખરું ' પણ મારું તો નહિ જ , મહારાજ . "
A 7 8|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S મહારાજ ગામ તરફ ચાલતા જ હતા ; પણ આજ્ઞા દેતો હોય તેમ ભીખો પાછળથી બોલ્યો : " તમે મારે ઘેર ના આવશો . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S મંછી : તમારા સમ તો ખવાય ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આ સજ્જનોમાં પોતાની રીતે ઘણી ઉપયોગી માહિતી ભેગી કરીને અમનુ રજૂ કરી , તૈ ઉપરાંત એઓ ગણોત અને વેચાણના બધા દાખલા આગળથી નોંધી રાખતા , અને દરેક કિસ્સા વિષે એટલી વિગતવાર ખબર
A 1 2|||R:NOUN:INFL|||સજ્જનોએ|||REQUIRED|||-NONE-|||0
A 9 10|||R:SPELL:MATRA|||અમને|||REQUIRED|||-NONE-|||0
A 13 14|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0

S ⁠મેળવી રાખતા કે અમને ઘણી વાર તેમની મદદથી સાચી અને ચોક્કસ માહિતી મળી શકી ' જો એમ ને એમ ન જ મળી શકી હોત .
A 14 15|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S ખરા દિલથી અને નિષ્પક્ષ ભાવે આપવાએ આવેલી આ મદદ આ તપાસમાં અમને ખરી મૂલ્યવાન થઈ પડી એમ બૂલ કરતાં અમને આનંદ થાય છો .
A 5 6|||R:MORPH|||આપવામાં|||REQUIRED|||-NONE-|||0
A 22 23|||R:VERB:INFL|||છે|||REQUIRED|||-NONE-|||0

S શ્રી જયકરે પોતાના રિપોર્ટમાં લખ્યું હતું કે ૧૯૦૧થી ૧૯રપનાં બધાં ગણોતો તેણે ચાળીને સાફ કરીને ઉતાર્યાં હોઈશું .
A 16 17|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S અમલદારોને અનુભવે જણાયું કે થોડાં વર્ષનાં ગણોતોની માહિતાં મેળવતાં આટલો સમય જાય છે તો પચીસ વર્ષની માહિતી આટલા ટૂંક સમયમાં મેળવવી જ અશક્ય છે .
A 7 8|||R:MORPH|||માહિતી|||REQUIRED|||-NONE-|||0

S થોડાંક ગામૌમાં તો તેમણે ઘડિયાળ રાખીને જોયું .
A 1 2|||R:SPELL:MATRA|||ગામોમાં|||REQUIRED|||-NONE-|||0

S વાંકાનેર ગામમાં છેલ્લાં સાત વર્ષનાં એકત્રીસ ગણોત તપાસતાં તેમને પાંચ કલાક લાગ્યા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વાલોડમાં ચોવીસ ગણોત તપાસતા બે કલાક , ડિંડોલીમાં અગિયાર ગણોત તપાસતાં બે કલાક , સૂપામાં નવ ગણોત તપાસતાં દોઢ કલાક લાગ્યો હતો .
A 3 4|||R:SPELL:ANUSVARA|||તપાસતાં|||REQUIRED|||-NONE-|||0

S બીજી તરફથી ખેતીના નફાતોટાના અમારા હિસાબને અમલદારો જરાય ખોટો પાડી શક્યા ન હતા .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એટલે છેવટે ગણોત ઉપર આધાર રાખવાનો સહેલો માર્ગ તેમણે સ્વીકાર્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S દરેક ગામનાં ગણોતમાંથી જુદાં જુદાં કારણસર વધારે પડતાં અથવા અનાર્થિક કહી શકાય એવાં ગણોત તેમણે છોડી દીધાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અને ગામમાંથી શુદ્ધ અથવા આર્થિક કહી શકાય એવું એક પણ ગણોત મળી આવે તો તેને એટલા પ્રદેશનું ખેતીનો ચોખ્ખો નફો ગણવો એવા નિર્ણય ઉપર તેઓ આવ્યા .
A 16 17|||R:NOUN:INFL|||પ્રદેશની|||REQUIRED|||-NONE-|||0

S વળી અમુક મહેસૂલ તો તાલુકાએ આપવું જ જોઈએ એ નક્કી હતું એટલે તાલુકા ઉપર ૬ ટકાનો કુલ વધારો ઠરાવ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ તેની સાથે ન વપરાતું કૂવા ઉપર , ક્યારીના ઉપયોગ માટે ન આવતી જમીન ઉપર , ભાઠાં તથા બાગાયત તરીકે ગણાતી પણ વાસ્તવિક રીતે એવી ન હોય તેવી જમીન ઉપર મહેસૂલ ઓછું કરવાની ભલામણ કરી .
A 4 5|||R:VERB:INFL|||વપરાતા|||REQUIRED|||-NONE-|||0

S એટલે એકંદરે તાલુકાને ભરવાના મહેસૂલમાંથી થોડો પણ ઘટાડો થયો .
A 4 5|||R:SPELL:ANUSVARA|||મહેસૂલમાં|||REQUIRED|||-NONE-|||0

S રિપોર્ટનો ખંડનાત્મક , ભાગ મહેસૂલ આકારણીની દૃષ્ટિએ અમૂલ્ય ગણાય એવો છે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પણ રચનાત્મક ભાગ તેવો જ નબળો અને પાયા વિનાનો છે , કારણ મહેસૂલ ઠરાવવાનું કોઈ ચોક્કસ ધોરણ તેઓ બતાવી શક્યા નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S એ ઘડી પહેલાં જૈ દેહની પૂજા થતી હતી તૈ દેહને ઘરબહાર કર્યો .
A 3 4|||R:OTHER|||જે|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||તે|||REQUIRED|||-NONE-|||0

S એટલું જ નહિ , તે અગ્નિએ ભસ્મ પણ કર્યો .
A 5 6|||R:NOUN:INFL|||અગ્નિમાં|||REQUIRED|||-NONE-|||0

S પ્રમોદરાયની આંખમાંથી એકે આંસુ પડયો નહિ .
A 4 5|||R:MORPH|||પડ્યું|||REQUIRED|||-NONE-|||0

S પોતાની સઃતતિને તેમણે ઊલટું ભારે આશ્વાસન આપ્યું ”
A 1 2|||R:SPELL:ANUSVARA|||સંતતિને|||REQUIRED|||-NONE-|||0
A 7 8|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S છતાં ઘર સહુની માફક તેમને પણ ખાલી ખાલી લાગતું જ હતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રભાલક્ષ્મીનો કોઈ જરૂર ન હતું .
A 0 1|||R:NOUN:INFL|||પ્રભાલક્ષ્મીની|||REQUIRED|||-NONE-|||0
A 4 5|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S તેમના અસ્તિત્વ વગર ઘર ચાલે નહિ એવું કશું નહોતાં .
A 8 9|||R:OTHER|||નહોતું|||REQUIRED|||-NONE-|||0

S પુત્ર , પુત્રીમાંથી અની પુત્રવધૂ ઉમ્મરલાયક હતાં .
A 2 3|||R:NOUN:INFL|||પુત્રીઓ|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:MATRA|||અને|||REQUIRED|||-NONE-|||0

S વળી પ્રભાલક્ષ્મી સાઠ વર્ષનું ઉપર પહોંચ્યાં હતાં , એટલે મૃત્યુ સમયની તેમની ઉમર છેક નાની કહેવાય એમ નહોતું , તે છતાં સહુની દિલગીરીનો પાર નહોતો .
A 3 4|||R:NOUN:INFL|||વર્ષની|||REQUIRED|||-NONE-|||0

S પ્રમોદરાય સિવાય કોઈ આશ્વાસન આપી શકે એમ નહોતું .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S આંખો ચોળતી તેઓ પુત્રવધૂને કહેતા : ક્યાં સુધી રડશો ?
A 2 4|||R:WO|||પુત્રવધૂને તેઓ|||REQUIRED|||-NONE-|||0

S તમારી ચાકરી પામીને એ જીવ તો સુખી થઈ ગયો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S વહુમાંથી આંખે લૂગડું ઢાંકી વધારે રડતી .
A 0 1|||R:NOUN:INFL|||વહુઓ|||REQUIRED|||-NONE-|||0

S પુત્રીઓને તેઓ કહેતા : ' જુઓ , તમને સુખી જોઈ અમે જઈએ એમાં ખોટું શું ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પરંતુ પુત્રીઓને ઓ દલીલ સમજાતી નહિ .
A 2 3|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0

S જમવાની ના પાડતા પુત્રને તેમણે પાસે બોલાવ્યો અને સમજાવ્યો : આમ ઢીલો બની જઈશ તો દુનિયામાં રહેવાશે કેમ ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માંથી જાય એનું આવુ દુ : ખ ન રખાય .
A 0 1|||R:OTHER|||એ|||REQUIRED|||-NONE-|||0
A 3 4|||R:SPELL:ANUSVARA|||આવું|||REQUIRED|||-NONE-|||0

S ચાલ જમવા બેસ મારી સાથે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ત્રીજે પહોરે અનેક મિત્રો અને સંબંધીઓ આશ્વાસન આપવા આવ્યાં .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સહુએ પ્રભાલક્ષ્મીના વખાણ કર્યા .
A 1 2|||R:SPELL:ANUSVARA|||પ્રભાલક્ષ્મીનાં|||REQUIRED|||-NONE-|||0

S અના તેમના ખોટ બદલ શોક પ્રદર્શિત કર્યો .
A 0 1|||R:OTHER|||અને|||REQUIRED|||-NONE-|||0
A 1 2|||R:PRON:INFL|||તેમની|||REQUIRED|||-NONE-|||0

S વ્યવહારને દૃષ્ટિએ ખરેખર પ્રભાલક્ષ્મીના મૃત્યુથી કાંઈ ભારે ખોટ ગઈ એમ કહેવાય નહિ ; હતી એ સૂચન બીજું કોઈ કરતું ત્યારે પ્રમોદરાયનું હૃદય ઘવાતું .
A 0 1|||R:NOUN:INFL|||વ્યવહારની|||REQUIRED|||-NONE-|||0
A 13 14|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0

S ' ખોટું તો ઘણું થયું , પણ હવે ઉંમર થઈ હતું . ' કોઈકે મોટી ઉમ્મરમાં આશ્વાસન લેવા જણાવ્યું .
A 10 11|||R:VERB:INFL|||હતી|||REQUIRED|||-NONE-|||0

S પ્રમોદરાય પોતે પણ પોતાનાં પુત્રપુત્રીને એવી જ રીતે આશ્વાસન આપતા હતા ; છતાં ઉમ્મરની આ વાત તેમને ગોઠી નહિ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S શું એ એટલી બધી મોટી હતી કે તેનું મૃત્યુ સહજ ગણાય ? ' તેમના મનમાં વિચાર આવતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S કોઈ વૃદ્ધે ધીરજ આપી : ' જે થયું તે ખરું ; પણ બધાંમાં તમને મૂકીને ગયું એ સારી વાત . '
A 15 16|||R:VERB:INFL|||ગયાં|||REQUIRED|||-NONE-|||0

S પ્રમોદરાયે પુત્રીઓને એમ જ કહ્યું હતાં હતા તે વૃદ્ધ સંબંધીનું કથન તેમને જરા પણ રુચ્યું નહિ .
A 5 6|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:TENSE|||છતાં|||REQUIRED|||-NONE-|||0

S મને મૂકી એ ગઈ એમાં સારું શું થયાં ?
A 7 8|||R:VERB:INFL|||થયું|||REQUIRED|||-NONE-|||0

S આ બધાં યે મારાં હતું એ ખરું , પણ . . . . પણ . . .
A 4 5|||R:VERB:TENSE|||છે|||REQUIRED|||-NONE-|||0

S પ્રમોદરાયને આખા જગતમાં એકાંત ફેલાઈ ગયું દેખાયો .
A 6 7|||R:VERB:INFL|||દેખાયું|||REQUIRED|||-NONE-|||0

S ઘરમાં ફરતાં પોતાનો જ પુત્રપુત્રી ચિત્રપટ સરખાં અસ્પૃશ્ય લાગયા .
A 2 3|||R:PRON|||પોતાનાં|||REQUIRED|||-NONE-|||0
A 8 9|||R:VERB:INFL|||લાગ્યાં|||REQUIRED|||-NONE-|||0

S પોતાના જીવનમાથી સત્ત્વ કશું ઊડી ગયું હોય એમ સર્વત્ર ખાલીપણાનો તેમને અનુભવ થયો “
A 1 2|||R:NOUN|||જીવનમાંથી|||REQUIRED|||-NONE-|||0
A 2 4|||R:WO|||કશું સત્ત્વ|||REQUIRED|||-NONE-|||0
A 13 14|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પ્રમોદરાય પડ્યા એકલા .
A 1 3|||R:WO|||એકલા પડ્યા|||REQUIRED|||-NONE-|||0

S ખુરશી ઉપર બેસી તેમણે રોજની રીત પ્રમાણે એક બાજુએ નજર ફેંકી , પ્રભાલક્ષ્મી ત્યાં નહોતાં એટલું જ નહિં પણ તેમનો પલંગ ત્યાં નહોતો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S તેમને ભૂતકાળ યાદ આવયો
A 3 4|||R:OTHER|||આવ્યો .|||REQUIRED|||-NONE-|||0

S ભૂતકાળનાં મસ્તીતોફાનને દ્રશ્ય કંઈક વર્ષોથી રસ ઉપજાવતું બંધ પડ્યાં હતાં .
A 1 2|||R:NOUN:INFL|||મસ્તીતોફાનનાં|||REQUIRED|||-NONE-|||0
A 6 7|||R:VERB:INFL|||ઉપજાવતાં|||REQUIRED|||-NONE-|||0

S ગરીબીમાં ઘર ચલાવતી ' પતિનાં કપડાં સંભાળતી , મહેમાનો માટે પથારીઓ પાથરતી , કવચિત્ વાસણો માંજી નાખતી યુવાન પત્ની તેમણે નિહાળી .
A 3 4|||R:PUNCT|||,|||REQUIRED|||-NONE-|||0

S કોઈ દિવસ એણે કંટાળો બતાવ્યો નથી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પ્રમોદરાયનું મન બોલી ઊઠયું “
A 4 5|||R:PUNCT|||.|||REQUIRED|||-NONE-|||0

S પલંગ રહેતો હતો તે બાજુએ તેમણે નજર કરી અને નિ : શ્વાસ નાખ્યો .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S સહજ આંખ મીચી , ત્યાં તેમને ફરી યુવાન પ્રભાલક્ષ્મી દેખા્યું .
A 9 10|||R:VERB:FORM|||દેખાયાં|||REQUIRED|||-NONE-|||0

S યુવાન પ્રમોદરાય એક તકિયે આંખ મીંચી પડયો છે .
A 6 7|||R:MORPH|||પડ્યા|||REQUIRED|||-NONE-|||0
A 7 8|||R:VERB:TENSE|||હતા|||REQUIRED|||-NONE-|||0

S પ્રભાલક્ષ્મીનું યૌવન આકર્ષક હતો , પરંતુ પ્રમોદરાયની દ્રષ્ટિ યૌવનને ખોળતા નહોતી .
A 3 4|||R:VERB:INFL|||હતું|||REQUIRED|||-NONE-|||0
A 9 10|||R:VERB:INFL|||ખોળતી|||REQUIRED|||-NONE-|||0

S પ્રભાલક્ષ્મીએ પૂછ્યું : ' કેમ આમ ઉદાસ લાગો છો ? '
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S અમસ્તાં જ ; જરા સૂઈ રહીશ .
A 0 1|||R:ADJ:INFL|||અમસ્તું|||REQUIRED|||-NONE-|||0

S જેને મારા સમ , મને ન કહે તે !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પાકે ઘડે કાંઠા ન ચડે .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S પાણી પહેલાં પાળ બાંધવી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S માટે મારી સાથે કૃપા કરીને જેમ બની તેમ સરળતો રાખવી .
A 6 7|||R:VERB:FORM|||બને|||REQUIRED|||-NONE-|||0
A 8 9|||R:SPELL:MATRA|||સરળતા|||REQUIRED|||-NONE-|||0

S અસાધારણ તેજ ધરાવતું વીજળીનો ચમકારો જાણે કે મારી બારીમાં ઊભો રહીને મારી અંદર અને બહાર રહેલ નિયતિ ઉપર પ્રકાશ ફેંકે છે .
A 2 3|||R:VERB:INFL|||ધરાવતી|||REQUIRED|||-NONE-|||0

S ગાયો એ જુવાનના ખભા ઉપર ગળાંબાથો લેવા માટે પરસ્પર જાણે કે સરસાઈ કરતી હતી .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

